<unk>	0
<s>	0
</s>	0
":"	-2.44381
","	-2.62433
type	-3.56087
id	-4.04258
":{"@	-4.04456
":"#	-4.07423
.	-4.11591
,	-4.12772
price	-4.14748
item	-4.16379
name	-4.16808
value	-4.29677
Value	-4.30768
▁	-4.47666
Quantit	-4.56876
address	-4.60678
","@	-4.62659
Property	-4.68317
>	-4.76526
▁"	-4.82079
"},{"@	-4.83915
"},"	-4.85826
-	-4.91167
unit	-4.96904
s	-4.97007
ency	-5.06234
Offer	-5.08042
Curr	-5.08864
Speci	-5.09145
fication	-5.09178
y	-5.11776
order	-5.14616
><	-5.21738
offer	-5.2425
Price	-5.24396
Text	-5.25438
ative	-5.26024
Address	-5.26922
http	-5.31508
://	-5.31508
:	-5.32467
":	-5.34494
</	-5.45428
seller	-5.46442
S	-5.47007
ma	-5.48667
org	-5.52639
sche	-5.53564
ed	-5.56225
customer	-5.61573
-1	-5.65133
td	-5.67522
Unit	-5.69087
"	-5.73744
/	-5.74491
P	-5.75025
},{"@	-5.79554
":[{"@	-5.81183
▁<	-5.84541
p	-5.88217
-2	-5.92558
@	-5.93178
ible	-5.94513
elig	-5.94836
reference	-5.95696
":1}}	-5.96283
sku	-5.9693
example	-6.00928
_	-6.01934
ity	-6.02033
",	-6.03608
Code	-6.037
payment	-6.04377
ostal	-6.04654
Local	-6.0472
Region	-6.04757
street	-6.04886
postal	-6.04922
Country	-6.05069
a	-6.05151
Payment	-6.065
email	-6.07321
total	-6.1039
Order	-6.15126
Product	-6.18383
tatus	-6.22704
▁=	-6.25447
},"	-6.28934
-3	-6.32713
="	-6.37681
▁line	-6.39094
Service	-6.42111
ation	-6.42933
></	-6.43092
Organiz	-6.4577
▁-	-6.49232
GBP	-6.51058
1	-6.51138
EUR	-6.51477
Due	-6.53451
▁Number	-6.54171
th	-6.54346
delivery	-6.54404
INR	-6.56134
▁Street	-6.57691
tax	-6.62515
line	-6.63652
SGD	-6.64112
NZD	-6.64414
▁Amount	-6.64675
tr	-6.66315
USD	-6.66575
AUD	-6.66792
CAD	-6.67181
-4	-6.67473
com	-6.70952
Method	-6.7421
telephone	-6.77065
▁ID	-6.77174
▁{	-6.77409
▁}	-6.77708
Tax	-6.77798
T	-6.78585
▁order	-6.81623
t	-6.82458
Date	-6.83489
ER	-6.87135
ID	-6.88566
Delivery	-6.88851
▁Mode	-6.88932
▁Name	-6.89325
accepted	-6.89377
▁Road	-6.89708
▁Type	-6.89876
Number	-6.90127
{"@	-6.90302
graph	-6.90318
I	-6.90362
context	-6.90578
ident	-6.90616
Customer	-6.90679
dditional	-6.90757
ifier	-6.90898
]	-6.90954
Register	-6.91031
]}	-6.91208
,"	-6.91319
O	-6.91401
Subtotal	-6.91495
Receipt	-6.91531
Cashier	-6.91583
0	-6.91685
[	-6.91775
"}}	-6.92784
url	-6.92858
ROR	-6.92938
A	-6.99746
quantity	-7.04745
▁1	-7.04956
qty	-7.06149
▁x	-7.06183
shipper	-7.12304
Person	-7.14278
B	-7.16251
":2	-7.16986
":1}	-7.17674
-5	-7.17949
e	-7.18129
▁2	-7.18139
8	-7.18379
5	-7.21321
▁S	-7.22877
3	-7.2414
-1"},{"@	-7.24712
Processing	-7.26287
-------------	-7.28253
▁5	-7.28801
2	-7.28947
4	-7.29473
7	-7.30927
▁</	-7.34047
_1_	-7.36047
h	-7.39167
6	-7.41558
Discount	-7.4315
Card	-7.44378
▁8	-7.44749
Singapore	-7.44966
Credit	-7.45931
9	-7.47425
New	-7.48006
Complete	-7.49494
)	-7.49613
C	-7.53198
r	-7.53304
l	-7.53899
n	-7.54038
provider	-7.56107
M	-7.56485
AL	-7.57532
▁GBP	-7.5801
▁EUR	-7.59427
UNC	-7.5959
AIN	-7.59594
ERT	-7.59995
In	-7.60354
status	-7.60401
▁9	-7.60787
D	-7.61346
▁4	-7.62506
L	-7.63807
Q	-7.63945
▁INR	-7.6437
FAT	-7.64839
Z	-7.64873
▁totals	-7.65103
_2_	-7.65333
"}	-7.66236
▁3	-7.67349
co	-7.68329
store	-7.68779
Auckland	-7.70379
Pickup	-7.70851
▁Bundle	-7.71051
▁Kingdom	-7.71464
▁Zealand	-7.73183
-2"},{"@	-7.73557
o	-7.74219
▁A	-7.74917
▁Date	-7.75563
▁States	-7.77344
":3	-7.78202
▁NZD	-7.78275
E	-7.7865
Parcel	-7.79868
billing	-7.80084
N	-7.80708
Tracking	-7.82245
26	-7.83291
▁CAD	-7.83422
▁AUD	-7.8376
▁USD	-7.83857
▁SGD	-7.84381
▁6	-7.8475
V	-7.8487
▁H	-7.84969
direct	-7.86725
H	-7.86809
F	-7.88419
KU	-7.88748
▁7	-7.89317
K	-7.90354
G	-7.90901
▁0	-7.91825
orders	-7.9188
Shipped	-7.92476
;	-7.93485
▁total	-7.93741
14	-7.94129
PRD	-7.94278
m	-7.95894
table	-7.96576
R	-7.96869
▁Global	-7.97445
12	-7.97747
er	-7.99019
Document	-7.99442
body	-8.01775
and	-8.0217
section	-8.02292
17	-8.02314
J	-8.02352
head	-8.02631
09	-8.02843
18	-8.03065
05	-8.03437
subtotal	-8.03793
i	-8.03909
11	-8.0448
on	-8.05964
15	-8.06664
▁B	-8.07527
team	-8.08406
totals	-8.08675
24	-8.09315
▁New	-8.10159
support	-8.10275
al	-8.10794
Ireland	-8.1083
1>	-8.10991
▁C	-8.11226
▁Notice	-8.11788
ing	-8.11801
Central	-8.11864
16	-8.11884
▁Avenue	-8.12176
06	-8.12363
08	-8.1262
Australia	-8.13257
":4	-8.13384
▁/	-8.13569
▁Receipt	-8.13576
items	-8.13579
21	-8.13596
d	-8.13622
Canada	-8.13624
-3"},{"@	-8.13759
-2"}],"	-8.14046
Wellington	-8.14452
India	-8.14453
c	-8.14628
_3_	-8.14771
--------------	-8.15431
13	-8.15737
56	-8.15974
▁Unit	-8.16333
62	-8.16431
2","	-8.16659
▁20	-8.16772
at	-8.172
▁payment	-8.17528
▁Express	-8.18082
▁T	-8.18379
▁tax	-8.1891
6","	-8.191
-1"}],"	-8.19127
25	-8.19368
34	-8.19792
▁Code	-8.19822
global	-8.2001
10	-8.20512
▁Singapore	-8.21762
▁P	-8.22016
▁G	-8.22618
8","	-8.23119
19	-8.2328
▁Co	-8.24044
4","	-8.24179
u	-8.24856
le	-8.25333
29	-8.25446
35	-8.26029
59	-8.263
POS	-8.26986
43	-8.27429
>2</	-8.2751
3","	-8.27681
▁Summary	-8.27855
22	-8.28684
20	-8.28958
03	-8.29186
57	-8.29233
52	-8.29335
▁Set	-8.29501
▁delivery	-8.29616
▁L	-8.29642
▁M	-8.29808
▁I	-8.30218
32	-8.30317
53	-8.30667
7","	-8.3078
>1</	-8.30781
REG	-8.31189
an	-8.31711
82	-8.32174
▁D	-8.32188
01	-8.33129
78	-8.33613
88	-8.33966
5","	-8.35533
51	-8.35846
23	-8.36569
87	-8.3665
93	-8.37993
71	-8.38135
me	-8.3815
England	-8.38323
Leinster	-8.38379
▁E	-8.38481
02	-8.39061
Dublin	-8.39353
28	-8.39813
▁O	-8.40219
NZ	-8.40633
shop	-8.40971
▁Australia	-8.41001
33	-8.41312
37	-8.41365
9","	-8.41529
▁Service	-8.41907
W	-8.42548
Y	-8.42722
CA	-8.4292
▁K	-8.43666
+1	-8.44609
50	-8.45153
Cork	-8.45219
Munster	-8.4527
92	-8.4543
"}],"	-8.45485
07	-8.4565
94	-8.45715
▁Store	-8.45931
Delivered	-8.46215
83	-8.47207
55	-8.47256
▁and	-8.47338
46	-8.47509
47	-8.47627
89	-8.48243
▁&	-8.4853
ty	-8.48758
97	-8.49183
79	-8.4936
k	-8.49685
04	-8.49861
▁date	-8.50367
▁Pack	-8.50768
Bank	-8.5098
41	-8.51263
1","	-8.51628
▁Confirmation	-8.52223
U	-8.52573
▁Pay	-8.52848
91	-8.5319
▁F	-8.5319
77	-8.53826
42	-8.54187
▁Direct	-8.54397
▁subtotal	-8.54513
▁Invoice	-8.54957
▁no	-8.55015
▁R	-8.55023
40	-8.55088
49	-8.55231
38	-8.55245
v	-8.55483
contact	-8.55953
Online	-8.56646
00	-8.57068
▁contact	-8.57691
▁phone	-8.57783
Total	-8.57935
96	-8.58235
_4_	-8.58556
66	-8.60139
31	-8.60487
g	-8.6056
44	-8.61156
field	-8.61682
▁Network	-8.62471
69	-8.62842
45	-8.63024
in	-8.63323
▁Card	-8.64231
phone	-8.64624
checkout	-8.65168
▁Subscription	-8.65248
▁Plan	-8.65291
▁South	-8.65295
86	-8.65313
":5	-8.66136
39	-8.66316
▁email	-8.66379
▁N	-8.66576
,1	-8.66667
▁V	-8.66706
b	-8.66912
58	-8.66961
At	-8.67085
70	-8.67512
CUST	-8.67726
80	-8.67815
▁placed	-8.67904
1,	-8.67935
Advance	-8.67964
65	-8.68466
tracking	-8.68628
▁11	-8.68634
method	-8.69314
Transfer	-8.69721
MEM	-8.69908
placed	-8.69958
BUYER	-8.69958
curr	-8.703
▁with	-8.7078
64	-8.7088
X	-8.7095
54	-8.71036
▁is	-8.71045
CLI	-8.71314
▁W	-8.71354
USR	-8.7202
72	-8.72023
▁No	-8.72508
▁10	-8.72755
dateti	-8.72784
By	-8.72852
eller	-8.73033
▁U	-8.73119
ello	-8.73165
30	-8.73182
67	-8.73209
number	-8.73286
▁Customer	-8.73317
▁You	-8.73776
75	-8.73804
▁York	-8.74266
lines	-8.74488
48	-8.75028
▁section	-8.75058
-3"}],"	-8.75097
85	-8.75197
63	-8.76124
-5"}],"	-8.76157
▁class	-8.76175
95	-8.77174
-4"}],"	-8.77344
-4"},{"@	-8.77723
▁[	-8.77783
,2	-8.78212
son	-8.79066
73	-8.795
▁Subject	-8.79504
PO	-8.79763
RT	-8.80809
▁Central	-8.81051
RCP	-8.81227
▁15	-8.81231
▁J	-8.82703
TXN	-8.82835
27	-8.83047
],	-8.83167
61	-8.83791
online	-8.83913
Cash	-8.85114
ra	-8.85526
rn	-8.86684
▁Delhi	-8.86799
▁Items	-8.869
SO	-8.87119
>3</	-8.87852
Available	-8.87886
▁Y	-8.88034
en	-8.88214
4,	-8.88372
98	-8.88388
date	-8.88487
ORD	-8.88726
ish	-8.9005
▁17	-8.901
▁Wellington	-8.90238
▁2,	-8.90278
Item	-8.90435
▁12	-8.90639
":"10	-8.90794
INV	-8.90921
GB	-8.91471
▁Canada	-8.91502
z	-8.9167
81	-8.917
":"14	-8.92427
WEB	-8.92984
36	-8.94116
Transit	-8.94732
6,	-8.94966
Subscription	-8.95465
▁1,	-8.95514
or	-8.95539
▁India	-8.95787
CC	-8.96267
9,	-8.9673
▁(2	-8.96793
+353	-8.97056
90	-8.97102
7,	-8.97386
":"11	-8.97547
f	-8.97617
+61	-8.98815
▁(1	-8.99426
":"13	-8.99568
London	-9.01049
▁14	-9.01172
2,	-9.01557
▁Drive	-9.01964
▁Ireland	-9.0213
Queensland	-9.02214
+91	-9.02455
▁16	-9.03103
5,	-9.03325
":6	-9.03505
0","	-9.03523
74	-9.03569
shipped	-9.03593
x	-9.03788
.64	-9.04345
76	-9.04403
▁Z	-9.04752
▁Transfer	-9.05305
w	-9.05366
Checkout	-9.05413
":"15	-9.06163
Brisbane	-9.06913
Calgary	-9.06942
group	-9.07404
Alberta	-9.07813
":"12	-9.08312
Edinburgh	-9.08569
▁Ticket	-9.08746
ment	-9.09558
▁18	-9.10281
":"20	-9.10656
▁13	-9.10669
Remote	-9.107
+64	-9.10777
+44	-9.11694
▁Wales	-9.11823
▁(	-9.11869
+65	-9.12029
Scotland	-9.12042
ar	-9.13013
Maharashtra	-9.13284
Vancouver	-9.13367
Problem	-9.13523
▁19	-9.14172
Mumbai	-9.14271
led	-9.14297
.68	-9.14351
Manchester	-9.1444
▁England	-9.14725
84	-9.14773
.76	-9.14847
▁Columbia	-9.15354
▁23	-9.15469
▁NZ	-9.15867
Toronto	-9.16361
ch	-9.16412
Bengaluru	-9.16568
Sales	-9.16812
60	-9.17242
Birmingham	-9.17721
▁Package	-9.18272
product	-9.18557
Karnataka	-9.18752
Melbourne	-9.19276
▁25	-9.193
▁Kit	-9.19568
":"25	-9.19699
▁CA	-9.20132
▁tracking	-9.22074
68	-9.22205
re	-9.22221
es	-9.22385
XP	-9.22547
man	-9.22838
Hyderabad	-9.22991
Quebec	-9.23265
▁In	-9.23384
Montreal	-9.23536
.36	-9.23764
Telangana	-9.23898
▁Pass	-9.2409
▁X	-9.24208
▁of	-9.25577
▁due	-9.25645
>4</	-9.25943
▁DATE	-9.26152
.07	-9.26346
$1	-9.26435
▁provider	-9.26571
▁Q	-9.26707
▁22	-9.26718
SHIP	-9.27282
0,	-9.27974
":"30	-9.28007
▁Renewal	-9.28177
:00	-9.2874
▁28	-9.29078
▁Tax	-9.29161
et	-9.29543
8,	-9.29865
▁24	-9.30131
_5_	-9.30781
▁Group	-9.31363
▁on	-9.31573
":"17	-9.32426
▁mode	-9.32901
▁3,	-9.33028
$	-9.33154
el	-9.33186
ne	-9.333
Perth	-9.33478
Shipment	-9.33758
▁Place	-9.34147
":"31	-9.34239
TRK	-9.34855
▁26	-9.35208
PKG	-9.35388
merchant	-9.35567
▁Payment	-9.35748
▁Transit	-9.36366
MYR	-9.36709
ro	-9.37405
▁+1	-9.37585
3,	-9.37784
-05	-9.38124
":"21	-9.38538
ri	-9.38795
-6	-9.38906
Dispatch	-9.38922
st	-9.39082
9"}],"	-9.39392
":"19	-9.39582
-01	-9.39619
":"23	-9.39664
":"16	-9.39745
▁31	-9.39754
7"}],"	-9.39975
▁amount	-9.40136
-0	-9.41536
▁number	-9.41661
Schedu	-9.41742
8"}],"	-9.41848
▁ship	-9.41985
.41	-9.42006
▁Total	-9.42255
-03	-9.42534
,3	-9.42561
ine	-9.42572
":"22	-9.42602
▁30	-9.4292
":"24	-9.43075
▁shipped	-9.4337
▁32	-9.43613
ebit	-9.43668
-08	-9.44206
▁processing	-9.45007
▁27	-9.45034
-02	-9.45366
▁29	-9.45429
ow	-9.45691
":"29	-9.45752
▁21	-9.4647
▁ordered	-9.47224
99	-9.47293
mail	-9.4744
▁by	-9.47978
ur	-9.48034
Victoria	-9.48103
-04	-9.48114
la	-9.48147
-07	-9.483
-09	-9.48379
▁Credit	-9.4903
Brit	-9.49179
▁receipt	-9.49252
Sydney	-9.49298
▁PAYMENT	-9.4978
-84	-9.49813
ad	-9.49874
Texas	-9.49959
register	-9.50077
-88	-9.5063
▁NO	-9.50668
Delhi	-9.50721
-85	-9.51157
ll	-9.51177
-97	-9.5154
-7	-9.52179
▁(3	-9.52268
ang	-9.52269
▁TOTAL	-9.52398
.48	-9.52888
Ontario	-9.53287
Seattle	-9.53323
-95	-9.536
▁Victoria	-9.53791
▁34	-9.54185
5"}],"	-9.54475
0"}],"	-9.54671
-89	-9.54748
j	-9.54819
1"}],"	-9.54927
-82	-9.55345
-06	-9.55507
▁38	-9.55548
-80	-9.56012
-93	-9.56135
Wester	-9.56211
-60	-9.5628
▁Boulevard	-9.56297
▁33	-9.56555
shipping	-9.56849
▁to	-9.56875
▁Delivery	-9.56923
-86	-9.57055
-87	-9.57329
-77	-9.57338
.19	-9.57457
.27	-9.5748
-92	-9.57504
-94	-9.57707
▁08	-9.5833
▁40	-9.58397
-91	-9.58511
":"28	-9.58835
2"}],"	-9.58859
>1	-9.589
-83	-9.58922
.98	-9.5946
-98	-9.59826
▁35	-9.60317
4"}],"	-9.6036
▁Angeles	-9.60409
▁Upgrade	-9.60688
-65	-9.61347
3"}],"	-9.61352
-73	-9.61557
6"},{"@	-9.61816
-67	-9.61987
-70	-9.62092
-79	-9.62443
Illinois	-9.62568
▁PO	-9.62885
":"27	-9.63208
.04	-9.63399
-66	-9.63483
6"}],"	-9.63753
":"18	-9.63967
▁Available	-9.64007
-74	-9.64038
-72	-9.64549
-81	-9.6466
-90	-9.64806
Boston	-9.65019
▁"1	-9.65104
Dine	-9.65138
io	-9.65288
$6	-9.65297
-96	-9.65929
-00	-9.66414
-78	-9.66692
.31	-9.66726
-75	-9.66968
-71	-9.66997
-69	-9.67166
3"},{"@	-9.67324
-63	-9.6771
▁39	-9.67997
1.8	-9.68018
8"},{"@	-9.68074
-76	-9.68108
":"34	-9.68135
-99	-9.68161
ill	-9.68163
▁37	-9.68209
am	-9.68782
-68	-9.69058
▁36	-9.6955
Takeaway	-9.6975
3.6	-9.69902
":"32	-9.70009
,4	-9.70046
Curbside	-9.70327
":"33	-9.70478
service	-9.70766
▁TXN	-9.71042
se	-9.71455
-64	-9.7149
▁Quay	-9.71493
us	-9.71572
5"},{"@	-9.71693
$9	-9.71716
-62	-9.71994
▁41	-9.72197
port	-9.72784
lo	-9.72866
▁Essentials	-9.73568
.74	-9.74002
un	-9.74081
2"},{"@	-9.74231
":"38	-9.74308
ton	-9.74364
ta	-9.74438
-61	-9.74561
▁Level	-9.74619
ol	-9.74953
te	-9.75491
4"},{"@	-9.75518
no	-9.75632
▁Bridge	-9.75654
1"},{"@	-9.76007
▁Pickup	-9.7626
app	-9.76306
▁Main	-9.76341
ce	-9.76788
$7	-9.77139
▁service	-9.77192
to	-9.77502
1.2	-9.77527
>5</	-9.77736
▁Gift	-9.77919
$8	-9.78223
▁Fee	-9.78806
▁Services	-9.78911
.84	-9.78965
▁purchase	-9.78968
WB	-9.79024
":"40	-9.79072
il	-9.79284
▁Membership	-9.79735
ho	-9.80252
ve	-9.80258
▁SO	-9.80263
market	-9.80504
▁RCP	-9.81055
▁ORDER	-9.81071
▁Stand	-9.81077
▁#	-9.81085
7"},{"@	-9.81269
":"36	-9.81331
":"41	-9.81772
ic	-9.81818
ah	-9.83334
Lo	-9.83437
supply	-9.83464
$2	-9.83492
":"35	-9.8351
$3	-9.83572
$5	-9.83841
▁INV	-9.84438
ter	-9.84521
":"37	-9.8484
▁Rental	-9.85106
▁method	-9.85231
ia	-9.85471
▁Case	-9.85638
Travel	-9.85676
▁SHIP	-9.85676
▁ORD	-9.85846
▁Dispatch	-9.85935
9"},{"@	-9.85982
ee	-9.86108
▁+44	-9.86185
amp	-9.86376
help	-9.86482
▁Air	-9.86546
Washington	-9.86706
▁Station	-9.86795
7.2	-9.868
▁Problem	-9.86975
Austin	-9.87051
fulfillment	-9.87166
▁TAX	-9.87342
":"50	-9.87577
▁Office	-9.87878
▁WEB	-9.87891
Smart	-9.88049
is	-9.88089
ke	-9.88173
▁(4	-9.88235
partners	-9.88534
▁+64	-9.88591
▁49	-9.88676
2.3	-9.88818
▁a	-9.88991
":"39	-9.89214
Gift	-9.89862
ler	-9.90094
▁50	-9.90184
Apple	-9.90218
▁46	-9.90371
▁payable	-9.90477
▁REG	-9.90481
":"51	-9.90635
receipts	-9.91119
▁Lo	-9.91434
":"65	-9.91493
1.3	-9.91563
services	-9.91768
ot	-9.92069
▁45	-9.92369
ba	-9.92686
air	-9.93136
▁Way	-9.93171
be	-9.93216
▁North	-9.9323
▁43	-9.93234
.58	-9.93316
▁Order	-9.93317
land	-9.93664
1.6	-9.93851
▁Ba	-9.94315
.81	-9.94411
▁#:	-9.94455
2.4	-9.94599
▁Mo	-9.94774
▁Cash	-9.94921
ower	-9.95025
":"74	-9.95119
ir	-9.95326
California	-9.95351
▁Bank	-9.95573
ion	-9.95971
▁Storage	-9.95977
▁4,	-9.96202
Visa	-9.96298
▁On	-9.9634
by	-9.96447
▁Seat	-9.96743
sales	-9.97056
▁DUE	-9.9707
▁+	-9.97102
ED	-9.97147
▁42	-9.97184
MENT	-9.97391
Chicago	-9.97442
up	-9.97624
▁09	-9.97772
100	-9.97918
▁Shipment	-9.97964
reply	-9.98005
ard	-9.98328
ord	-9.98333
000	-9.98547
▁Re	-9.98828
Air	-9.98901
▁gst	-9.99374
▁52	-9.99514
▁St	-9.9972
▁Cable	-9.99922
Massachusetts	-9.99973
American	-10.0017
Store	-10.0025
USB	-10.0057
$11	-10.0072
▁63	-10.009
5.1	-10.0105
8.5	-10.0107
▁Travel	-10.0107
▁details	-10.0132
-30	-10.0142
ry	-10.0142
▁Jacket	-10.0146
▁To	-10.0151
▁Apt	-10.0152
▁71	-10.0173
pay	-10.0219
▁Apple	-10.022
▁44	-10.0239
0.3	-10.0286
-50	-10.0291
all	-10.0303
$13	-10.032
.75","	-10.0326
,5	-10.0331
▁80	-10.0343
$10	-10.035
▁03	-10.0366
deals	-10.0397
ie	-10.0427
.25","	-10.0435
ers	-10.0509
▁60	-10.0519
54","	-10.055
1.9	-10.0554
▁47	-10.0559
▁created	-10.0593
▁07	-10.0634
":"42	-10.0662
NE	-10.0693
Premium	-10.0712
ford	-10.072
":"80	-10.0724
":"44	-10.0725
202	-10.0729
▁support	-10.0742
▁70	-10.0745
bo	-10.0746
▁48	-10.0764
▁Checkout	-10.0765
▁Goog	-10.077
▁+91	-10.0781
▁OF	-10.0788
treet	-10.0813
▁Shipping	-10.0827
ex	-10.0832
ent	-10.0845
▁Rack	-10.0849
▁Visa	-10.0849
$4	-10.0873
de	-10.0875
-54	-10.0899
care	-10.0902
▁Starter	-10.0926
narne	-10.0955
▁73	-10.096
Portable	-10.0969
▁Of	-10.0972
wa	-10.0978
Goog	-10.0991
▁Table	-10.1022
▁c	-10.103
old	-10.1046
.65","	-10.1049
▁MODE	-10.1051
▁Logistics	-10.1062
/2026	-10.1063
▁ON	-10.11
NR	-10.1114
▁PayPal	-10.1127
Discover	-10.1144
▁61	-10.1175
.45","	-10.1198
▁53	-10.1205
2.2	-10.1209
▁Home	-10.1228
▁Build	-10.1237
4.8	-10.1247
▁79	-10.1252
ines	-10.1268
▁+353	-10.1268
▁77	-10.1279
-58	-10.1288
▁76	-10.1296
▁Bar	-10.1302
▁67	-10.131
▁65	-10.1318
ON	-10.1319
":"58	-10.1324
▁69	-10.1334
5.8	-10.1337
-57	-10.134
-59	-10.134
▁51	-10.1373
cr	-10.1377
ley	-10.1382
▁75	-10.1391
▁Bag	-10.1393
-12	-10.1427
▁POS	-10.1442
▁Add	-10.145
▁01	-10.1478
":"81	-10.1486
":"46	-10.1491
$12	-10.1521
-40	-10.1524
it	-10.1545
-20	-10.155
ong	-10.1559
ham	-10.1562
▁+65	-10.1564
0.7	-10.1566
PayPal	-10.1573
▁NUMBER	-10.1573
0.1	-10.1577
▁Discover	-10.1578
▁64	-10.158
-27	-10.1593
▁American	-10.1594
undle	-10.1594
":"70	-10.1608
▁Ro	-10.1609
solutions	-10.1619
-49	-10.1625
0"},{"@	-10.163
":"57	-10.1635
▁Line	-10.1647
-53	-10.1667
vi	-10.1671
ni	-10.1674
▁72	-10.1676
▁68	-10.1685
>6</	-10.1687
Mastercard	-10.1689
▁Suite	-10.1693
="+1	-10.1696
Ring	-10.17
25"},{"@	-10.1728
29"},{"@	-10.1739
2.8	-10.175
":"53	-10.1755
.23","	-10.1776
":"48	-10.1785
itern	-10.1805
-48	-10.1814
-55	-10.1837
▁Queen	-10.1851
▁Chair	-10.1851
invoice	-10.1904
▁57	-10.1914
▁74	-10.192
-56	-10.1929
▁58	-10.1935
▁Terrace	-10.1945
-29	-10.1958
ov	-10.1965
":"47	-10.1972
112	-10.1984
-10	-10.199
▁04	-10.1996
119	-10.1997
▁+61	-10.2009
▁66	-10.2027
/2024	-10.2063
mo	-10.2067
▁De	-10.2078
▁92	-10.2092
▁62	-10.211
":"52	-10.2118
":"85	-10.2121
da	-10.2133
nd	-10.2145
Grand	-10.2161
▁90	-10.2163
▁Freight	-10.2185
":"68	-10.2192
per	-10.2213
5.7	-10.223
▁invoice	-10.2231
▁Mastercard	-10.2232
":"71	-10.2237
173	-10.2248
▁Light	-10.2256
▁81	-10.2269
▁bill	-10.2274
▁NAME	-10.2282
▁Mail	-10.2284
":"61	-10.2291
▁Shelf	-10.2309
":"45	-10.2317
24"},{"@	-10.2323
account	-10.2332
":"75	-10.2333
6.4	-10.2342
▁RECEIPT	-10.2356
-52	-10.2362
▁TRK	-10.2362
-28	-10.2371
▁King	-10.2384
▁XP	-10.2386
bu	-10.2392
ti	-10.2404
mart	-10.2429
$17	-10.244
▁Fan	-10.2443
2.9	-10.2445
▁House	-10.248
▁sales	-10.2494
":"76	-10.2494
Fi	-10.2516
▁59	-10.2526
▁94	-10.2541
▁$	-10.2543
▁Pen	-10.2543
▁Sydney	-10.2548
ut	-10.2564
$15	-10.258
▁Floor	-10.2597
":"60	-10.2611
▁|	-10.2611
="1	-10.2613
off	-10.2619
den	-10.2644
43"},{"@	-10.2649
▁87	-10.2654
warehouse	-10.2657
ara	-10.2658
152	-10.266
ship	-10.2666
▁Washington	-10.2674
▁cashier	-10.2675
▁84	-10.2677
world	-10.2682
-23	-10.2696
28"},{"@	-10.2701
exchange	-10.2707
59"},{"@	-10.2726
ero	-10.273
promo	-10.2734
1.7	-10.2734
ina	-10.2768
▁95	-10.2791
▁Transport	-10.2794
▁54	-10.2794
5.4	-10.281
im	-10.2813
-46	-10.2814
-43	-10.2827
9.4	-10.2828
▁"+1	-10.2833
-47	-10.2835
ai	-10.2858
-51	-10.2866
05"},{"@	-10.2873
":"54	-10.2894
":"73	-10.2938
▁99	-10.2941
162	-10.2967
▁Ra	-10.2989
▁6,	-10.299
":"69	-10.2992
ier	-10.3016
ge	-10.3022
▁PKG	-10.3024
27"},{"@	-10.3027
om	-10.3051
4"	-10.3062
14"},{"@	-10.3068
digital	-10.3071
ash	-10.3078
▁By	-10.3081
144	-10.309
ak	-10.3113
-17	-10.3115
▁AMOUNT	-10.3118
em	-10.3124
tem	-10.3129
-11	-10.3148
▁TYPE	-10.3151
":"87	-10.3162
":"98	-10.3162
2"	-10.3182
▁06	-10.3182
-42	-10.3204
-25	-10.3212
-22	-10.3215
coupon	-10.3216
26"},{"@	-10.3219
163	-10.3222
▁BY	-10.3226
▁Care	-10.3259
▁Hill	-10.3276
$16	-10.3285
ud	-10.3304
▁Bldg	-10.3313
cl	-10.3316
▁Ste	-10.3316
34"},{"@	-10.3322
bar	-10.3334
▁98	-10.3344
87"},{"@	-10.3364
mi	-10.3373
api	-10.3378
":"55	-10.3382
▁78	-10.3388
":"91	-10.339
web	-10.3394
4.7	-10.3397
-41	-10.3403
▁Ch	-10.3407
▁Wester	-10.3417
pos	-10.3419
273	-10.3426
-45	-10.3437
-19	-10.3438
4.2	-10.3445
▁paid	-10.345
na	-10.347
▁in	-10.3481
147	-10.3492
▁Filter	-10.3504
▁Cleaner	-10.3504
ig	-10.3505
▁Park	-10.3517
hi	-10.3521
systems	-10.3532
62"},{"@	-10.3533
-26	-10.3544
":"77	-10.3549
:00",	-10.3552
":"49	-10.3565
net	-10.3565
▁2025-	-10.3567
▁Room	-10.3568
▁Han	-10.3577
,+1	-10.3581
-24	-10.3582
▁56	-10.3584
ca	-10.36
54"},{"@	-10.3608
di	-10.3609
106	-10.3609
-35	-10.3624
bi	-10.364
3.1	-10.3644
▁Shoes	-10.3644
▁2026-	-10.3652
":"72	-10.3654
▁05	-10.3669
lle	-10.3677
":"66	-10.368
157	-10.3682
RD	-10.3692
-44	-10.3701
154	-10.3731
57"},{"@	-10.3737
-31	-10.3741
ran	-10.3747
":"63	-10.375
▁ADDRESS	-10.3756
▁Dept	-10.3756
▁93	-10.376
▁82	-10.3763
130	-10.3767
li	-10.3773
23"},{"@	-10.3783
89"},{"@	-10.3784
0.4	-10.3788
ummary	-10.3806
>5	-10.3809
Blue	-10.3813
▁88	-10.3822
va	-10.3822
8.6	-10.384
▁discount	-10.3842
▁Shirt	-10.3842
business	-10.3842
67"},{"@	-10.3844
▁Se	-10.3856
09"},{"@	-10.3866
82"},{"@	-10.3875
ick	-10.3885
-33	-10.3888
35"},{"@	-10.389
170	-10.3891
Laundry	-10.39
▁02	-10.3905
gar	-10.3912
▁5,	-10.3924
▁85	-10.3929
Family	-10.3929
kin	-10.393
165	-10.3948
▁89	-10.3964
117	-10.3976
▁86	-10.3981
▁Support	-10.3986
6.6	-10.399
-37	-10.3994
▁Trail	-10.4001
▁Due	-10.4001
su	-10.4001
120	-10.4011
▁cash	-10.4015
house	-10.403
▁tender	-10.4038
56"},{"@	-10.4058
▁91	-10.4059
200	-10.4076
":"95	-10.4084
248	-10.4086
233	-10.4089
-39	-10.4089
reat	-10.4098
8"	-10.4108
▁55	-10.4116
32"},{"@	-10.4121
9.7	-10.4121
46"},{"@	-10.4123
▁Brit	-10.4126
110	-10.4136
":"84	-10.4142
▁Lamp	-10.4148
213	-10.4164
-13	-10.4166
185	-10.4181
":"64	-10.4184
9.2	-10.4196
▁83	-10.4199
Tablet	-10.42
6"	-10.4205
▁Ontario	-10.4231
66"},{"@	-10.424
":"96	-10.4271
229	-10.4274
52"},{"@	-10.4279
od	-10.4292
175	-10.4314
6.1	-10.4315
network	-10.4331
tech	-10.4339
8.8	-10.4349
▁George	-10.4352
203	-10.4354
105	-10.4359
="2025-	-10.4367
▁Lane	-10.4372
108	-10.4375
181	-10.4386
▁Stay	-10.4401
71"},{"@	-10.4412
▁Printer	-10.442
18"},{"@	-10.443
▁Shop	-10.4431
▁Highway	-10.4431
nder	-10.4437
ena	-10.4437
135	-10.4445
fore	-10.4466
pper	-10.4467
▁96	-10.4485
93"},{"@	-10.4493
15"},{"@	-10.4499
8.2	-10.4499
ga	-10.4501
244	-10.4516
▁Organizer	-10.4525
cashier	-10.4531
ail	-10.4541
94"},{"@	-10.4541
136	-10.4542
out	-10.4543
ana	-10.4549
CE	-10.455
▁Charger	-10.4555
-21	-10.4559
Work	-10.456
▁Access	-10.4562
▁Monitor	-10.4565
174	-10.458
141	-10.4581
um	-10.4589
rong	-10.4604
161	-10.4605
158	-10.4607
22"},{"@	-10.4618
▁Mc	-10.462
168	-10.4625
▁97	-10.4628
agar	-10.4636
▁Flr	-10.4646
133	-10.465
mer	-10.4654
131	-10.466
ington	-10.4663
▁(5	-10.4663
-34	-10.4669
▁reg	-10.4677
1"	-10.4697
▁Rm	-10.4701
member	-10.4702
-16	-10.471
":"43	-10.4715
21"},{"@	-10.4716
49"},{"@	-10.4723
7.5	-10.4723
Starter	-10.4723
chard	-10.4732
-18	-10.4737
▁Reservation	-10.4739
▁Mobility	-10.4739
▁Distribution	-10.4739
":"90	-10.4743
▁Meal	-10.4757
Dress	-10.4773
▁07:	-10.4774
▁METHOD	-10.478
199	-10.4781
45"},{"@	-10.4785
149	-10.4786
8.3	-10.4789
secure	-10.4792
▁Apartment	-10.4798
▁f	-10.4799
news	-10.4839
151	-10.4839
169	-10.4841
.79","	-10.4845
-36	-10.485
280	-10.4853
88"},{"@	-10.4855
33"},{"@	-10.4863
7"	-10.4863
220	-10.4867
78"},{"@	-10.4877
nner	-10.4877
":"94	-10.4881
▁billing	-10.4883
▁Partners	-10.4897
06"},{"@	-10.4899
116	-10.4916
-38	-10.492
9.6	-10.4928
Laptop	-10.4929
▁Protector	-10.4929
express	-10.4929
ell	-10.4932
▁orders	-10.4939
51"},{"@	-10.4941
Coffee	-10.4943
Home	-10.4943
ag	-10.4967
:00"	-10.4975
150	-10.4976
97"},{"@	-10.4979
128	-10.4984
▁La	-10.4985
77"},{"@	-10.4988
▁code	-10.4993
196	-10.5002
121	-10.501
▁Van	-10.5012
▁13:	-10.5013
desk	-10.5025
,6	-10.5026
STER	-10.5027
▁Ca	-10.5036
41"},{"@	-10.5044
17"},{"@	-10.5047
252	-10.5048
":"86	-10.5056
96"},{"@	-10.5059
$14	-10.5068
9"	-10.5068
272	-10.5101
5.2	-10.5106
127	-10.5118
▁18:	-10.5122
":"67	-10.5123
auth	-10.5124
176	-10.5127
▁b	-10.5136
▁12:	-10.514
CH	-10.5145
86"},{"@	-10.5156
230	-10.5159
side	-10.5163
▁19:	-10.5173
73"},{"@	-10.5182
works	-10.5187
ack	-10.5225
hu	-10.5235
▁Coffee	-10.5239
974	-10.5242
236	-10.5245
64"},{"@	-10.5263
08"},{"@	-10.5267
996	-10.5309
invoices	-10.5314
188	-10.5318
▁Warehousing	-10.5319
242	-10.5327
148	-10.5328
rne	-10.5334
▁16:	-10.5348
suppliers	-10.5353
▁Chicago	-10.5353
91"},{"@	-10.5366
-32	-10.5369
47"},{"@	-10.5385
38"},{"@	-10.5386
paynow	-10.5386
▁Cooker	-10.5387
16"},{"@	-10.5398
▁17:	-10.5402
302	-10.5406
trading	-10.5419
53"},{"@	-10.5423
▁TO	-10.5423
▁Phone	-10.5426
783	-10.5446
$19	-10.5452
oh	-10.546
75"},{"@	-10.5485
▁10:	-10.5486
830	-10.549
track	-10.5497
221	-10.5501
7.1	-10.5503
pe	-10.5505
350	-10.5505
Wireless	-10.5507
274	-10.5511
8.1	-10.5514
CK	-10.5517
Re	-10.5517
92"},{"@	-10.5519
▁Pants	-10.552
▁Supply	-10.552
231	-10.5526
ver	-10.5539
CT	-10.5547
▁Courier	-10.5549
GD	-10.5551
▁sr	-10.5554
5"	-10.5565
der	-10.5577
3"	-10.559
189	-10.5593
▁14:	-10.5593
▁Fleet	-10.5598
-14	-10.5603
▁Austin	-10.5611
37"},{"@	-10.5617
▁Mouse	-10.5617
30"},{"@	-10.5629
one	-10.5642
▁Carrier	-10.5654
5</	-10.5663
ck	-10.5673
8</	-10.5675
143	-10.5677
▁Marg	-10.5703
11"},{"@	-10.5705
returns	-10.5725
▁Adapter	-10.5725
▁USR	-10.5727
237	-10.5733
83"},{"@	-10.5747
270	-10.5748
▁Cargo	-10.5752
240	-10.5754
energy	-10.576
▁Fulfillment	-10.576
115	-10.5768
▁09:	-10.5792
▁Trucking	-10.5795
CI	-10.5807
▁Wi	-10.5813
194	-10.5819
4.6	-10.5823
118	-10.5827
Gül	-10.583
6.9	-10.5831
members	-10.5838
NV	-10.5838
01"},{"@	-10.584
381	-10.5844
▁2024-0	-10.5848
▁Camera	-10.5856
▁Systems	-10.5865
lu	-10.5868
370	-10.5887
799	-10.589
sale	-10.5897
▁Ben	-10.5913
98"},{"@	-10.5915
▁CUST	-10.5933
▁Payable	-10.5936
portal	-10.5942
42"},{"@	-10.595
▁transaction	-10.5958
260	-10.5958
178	-10.5962
▁Be	-10.5962
▁Tray	-10.597
▁Bowl	-10.5972
▁MEM	-10.5988
55"},{"@	-10.5994
▁Link	-10.5995
383	-10.6008
00"},{"@	-10.6012
▁be	-10.6013
CS	-10.6014
CW	-10.6024
CN	-10.6029
145	-10.603
▁Box	-10.6041
125	-10.6048
▁License	-10.605
CD	-10.6065
Phone	-10.607
48"},{"@	-10.6071
760	-10.6077
776	-10.6079
▁Front	-10.6084
217	-10.6094
▁REGI	-10.6098
accounts	-10.6107
$23	-10.6113
Storage	-10.6115
partner	-10.6115
374	-10.6119
330	-10.6123
02"},{"@	-10.6126
ateway	-10.6136
▁Parade	-10.6149
563	-10.6155
31"},{"@	-10.6161
139	-10.6162
ker	-10.6177
▁River	-10.6177
q	-10.621
69"},{"@	-10.6212
▁3"},"	-10.6223
79"},{"@	-10.6237
167	-10.6239
224	-10.6243
▁Cabin	-10.625
Office	-10.6255
795	-10.6257
$21	-10.6275
61"},{"@	-10.6279
▁Massachusetts	-10.6289
384	-10.6289
603	-10.6294
▁Tender	-10.6298
lan	-10.6308
-15	-10.631
204	-10.6317
▁Registration	-10.6331
863	-10.6334
▁Lines	-10.6336
ari	-10.6338
282	-10.6339
goods	-10.6342
▁Point	-10.6342
GST	-10.6344
933	-10.6349
72"},{"@	-10.6359
58"},{"@	-10.6378
608	-10.6382
rder	-10.6384
65"},{"@	-10.6385
309	-10.6392
44"},{"@	-10.6394
club	-10.6404
▁Provider	-10.6412
228	-10.6413
▁Ground	-10.6416
rewards	-10.6417
he	-10.6421
172	-10.6426
900	-10.6433
discounts	-10.6441
updates	-10.6441
loyalty	-10.6449
187	-10.645
372	-10.6452
do	-10.6454
733	-10.646
coupons	-10.6463
290	-10.6466
184	-10.6471
Gaming	-10.6478
364	-10.6487
840	-10.6501
39"},{"@	-10.6502
>8	-10.6506
vendor	-10.6516
198	-10.6516
829	-10.6527
aw	-10.6527
299	-10.6533
wood	-10.6546
790	-10.6548
dashboard	-10.6553
2018	-10.6556
ight	-10.6557
197	-10.6559
868	-10.6566
19"},{"@	-10.657
251	-10.6571
$22	-10.6574
594	-10.6585
go	-10.6591
capital	-10.6591
age	-10.6604
353	-10.6614
ass	-10.6617
▁Sh	-10.6617
tota	-10.6619
▁Dock	-10.662
▁Jalan	-10.6629
login	-10.6629
920	-10.6632
758	-10.6635
▁West	-10.6636
▁Can	-10.666
271	-10.6661
ance	-10.6661
berg	-10.6666
notify	-10.6666
246	-10.6667
▁via	-10.6667
▁Setup	-10.6671
▁100	-10.6674
474	-10.6675
▁Oxf	-10.6677
949	-10.6685
283	-10.669
▁Protection	-10.6695
▁SERVICE	-10.6704
mobile	-10.6704
▁Pizza	-10.6705
noreply	-10.6707
br	-10.6719
▁6"},"	-10.6721
gr	-10.6727
264	-10.6728
alerts	-10.6743
▁Parne	-10.6745
226	-10.6746
har	-10.6747
600	-10.6747
85"},{"@	-10.6753
298	-10.6761
681	-10.6767
7</	-10.678
storefront	-10.6781
notifications	-10.6781
▁BUYER	-10.68
ate	-10.6801
▁Ma	-10.6805
12"},{"@	-10.681
989	-10.6811
ank	-10.6817
travel	-10.6823
vip	-10.6827
284	-10.6842
999	-10.6855
▁e	-10.6857
373	-10.6858
Bathroom	-10.686
191	-10.6862
town	-10.6878
▁+6	-10.6878
LE	-10.6886
791	-10.6892
76"},{"@	-10.6892
▁pickup	-10.6897
07"},{"@	-10.6925
584	-10.6928
586	-10.6939
84"},{"@	-10.6944
206	-10.6945
aint	-10.6946
899	-10.6947
857	-10.6949
633	-10.695
CF	-10.6959
969	-10.6962
ster	-10.6969
CY	-10.6973
235	-10.6975
891	-10.6976
227	-10.698
763	-10.6984
ac	-10.6984
CB	-10.6992
644	-10.6993
693	-10.6997
95"},{"@	-10.6998
657	-10.7003
Ba	-10.7008
cafe	-10.7015
ja	-10.7039
774	-10.7041
546	-10.7043
427	-10.7047
433	-10.7047
":"99	-10.7048
597	-10.7053
392	-10.7056
3",	-10.7073
310	-10.7075
876	-10.708
466	-10.7084
209	-10.7089
refunds	-10.7093
▁Water	-10.7093
hello	-10.7096
▁Id	-10.7098
494	-10.7098
▁Mall	-10.7099
559	-10.7102
99"},{"@	-10.7105
723	-10.7106
ant	-10.7108
500	-10.7109
498	-10.7117
▁Bulb	-10.7132
▁CLI	-10.7134
kau	-10.7137
ez	-10.7137
413	-10.7142
895	-10.7147
234	-10.716
03"},{"@	-10.7163
593	-10.7168
▁PAYABLE	-10.7172
281	-10.7173
reland	-10.7176
▁Cover	-10.7177
▁Email	-10.7178
455	-10.7178
▁Ka	-10.7179
▁delivered	-10.718
$20	-10.7185
465	-10.7201
957	-10.7206
▁served	-10.7212
▁Hub	-10.7213
1</	-10.7227
301	-10.7231
81"},{"@	-10.7236
278	-10.7237
461	-10.7239
$18	-10.7244
595	-10.7245
ct	-10.725
Desktop	-10.7253
▁Space	-10.7254
430	-10.7264
674	-10.7275
▁Ju	-10.7281
399	-10.7287
▁Hosting	-10.7294
568	-10.7295
766	-10.7319
logistics	-10.7333
hicken	-10.7333
▁Screen	-10.7337
991	-10.7344
497	-10.7347
992	-10.7347
393	-10.7349
869	-10.7351
360	-10.7354
6.88	-10.7355
▁"2024-	-10.7369
333	-10.7374
way	-10.7375
ette	-10.7377
314	-10.7378
793	-10.738
254	-10.7384
lar	-10.7392
654	-10.7394
36"},{"@	-10.7398
380	-10.7401
636	-10.7406
473	-10.7406
Business	-10.7424
▁Edition	-10.7429
448	-10.7433
978	-10.7436
207	-10.7436
599	-10.7436
676	-10.7443
▁Parcel	-10.7443
$25	-10.7444
483	-10.7447
room	-10.7453
338	-10.7462
examp	-10.7462
ln	-10.7465
car	-10.7468
672	-10.7471
▁He	-10.748
CV	-10.7486
▁Per	-10.7487
463	-10.7491
409	-10.7496
770	-10.7507
670	-10.752
394	-10.7529
796	-10.7531
591	-10.7549
363	-10.755
studio	-10.7552
602	-10.7554
026	-10.7561
376	-10.7567
bill	-10.7568
679	-10.7569
767	-10.757
686	-10.7573
%	-10.758
marketplace	-10.758
park	-10.7586
276	-10.7589
332	-10.7597
553	-10.7603
3.56	-10.7604
648	-10.761
▁available	-10.7621
886	-10.7622
0.00	-10.7625
343	-10.7626
▁Tablet	-10.7636
665	-10.7646
eng	-10.7646
13"},{"@	-10.7647
▁transit	-10.7655
286	-10.7657
▁Or	-10.7662
475	-10.7667
285	-10.7674
▁Du	-10.7677
897	-10.7678
▁Streaming	-10.768
467	-10.7684
630	-10.7694
sel	-10.7696
668	-10.7701
ORDER	-10.7704
company	-10.7705
750	-10.7706
63"},{"@	-10.7707
755	-10.7707
▁at	-10.7709
698	-10.771
673	-10.7712
904	-10.7712
478	-10.7716
452	-10.7724
520	-10.7728
542	-10.7732
998	-10.7737
449	-10.7741
297	-10.7745
344	-10.7747
646	-10.775
lock	-10.7751
432	-10.7751
▁Bottle	-10.7751
690	-10.7754
TV	-10.776
550	-10.7767
able	-10.777
est	-10.7776
end	-10.7779
566	-10.7781
8.28	-10.7786
za	-10.7788
225	-10.7789
398	-10.7794
239	-10.7797
660	-10.7797
583	-10.7808
5.9	-10.7817
enterprises	-10.7832
LED	-10.7834
443	-10.7842
0.56	-10.7842
403	-10.7849
396	-10.7853
589	-10.7853
320	-10.7854
ventures	-10.7861
▁Created	-10.7863
592	-10.7864
477	-10.7865
▁101	-10.7866
ire	-10.7866
574	-10.7871
$24	-10.7872
Priorit	-10.7875
▁Collection	-10.7875
611	-10.788
329	-10.7881
50"},{"@	-10.7884
697	-10.7888
930	-10.7895
rest	-10.7912
865	-10.7915
▁Old	-10.792
565	-10.792
694	-10.7921
685	-10.7923
573	-10.7932
ever	-10.7932
994	-10.7939
340	-10.794
620	-10.7942
▁d	-10.7942
Ca	-10.7946
223	-10.7947
902	-10.7949
950	-10.7954
▁Desk	-10.7958
Winter	-10.7963
267	-10.7964
5.56	-10.7965
8.88	-10.7971
397	-10.7977
984	-10.7979
our	-10.798
site	-10.7992
785	-10.7992
490	-10.7993
Metr	-10.7996
▁103	-10.7998
exarnple	-10.8004
773	-10.8011
417	-10.8026
549	-10.8027
967	-10.8029
939	-10.8034
404	-10.8044
470	-10.8046
460	-10.8046
▁Trading	-10.8048
▁Messenger	-10.8048
402	-10.8049
649	-10.8053
625	-10.8059
961	-10.806
olen	-10.8061
909	-10.8078
▁(6	-10.8081
▁Software	-10.8083
▁pre	-10.809
▁CREATED	-10.8091
▁PROVIDER	-10.8092
▁12"},"	-10.8093
692	-10.8105
215	-10.8106
307	-10.8107
▁High	-10.8111
349	-10.8118
940	-10.8118
pro	-10.8118
610	-10.8121
422	-10.8123
10"},{"@	-10.8127
313	-10.8129
ridge	-10.8131
722	-10.8131
▁tel	-10.8136
647	-10.8137
ware	-10.8138
ly	-10.8145
696	-10.8145
238	-10.8158
385	-10.8159
gan	-10.816
721	-10.8167
459	-10.8169
707	-10.817
3.52	-10.8174
5.44	-10.8176
447	-10.8183
658	-10.8183
318	-10.8183
855	-10.8189
486	-10.8189
90"},{"@	-10.8194
und	-10.8205
451	-10.8213
ron	-10.8215
ci	-10.8217
▁Shent	-10.8225
585	-10.8225
▁Tea	-10.8227
du	-10.8231
732	-10.8235
572	-10.8236
342	-10.8239
ward	-10.8239
SALES	-10.8243
Garden	-10.8243
219	-10.8246
3</	-10.8249
419	-10.8251
▁Reg	-10.826
838	-10.8262
4</	-10.8264
▁Maison	-10.8268
487	-10.8271
biz	-10.8272
377	-10.8278
326	-10.8281
214	-10.8283
792	-10.8284
LL	-10.8287
4.16	-10.8287
art	-10.8292
389	-10.8294
997	-10.8296
7",	-10.8298
781	-10.8304
639	-10.8305
873	-10.8307
730	-10.8313
Draw	-10.8313
▁Baggage	-10.8314
▁EMAIL	-10.8314
1",	-10.8316
446	-10.832
6.86	-10.832
▁w	-10.8332
ress	-10.8334
bra	-10.8334
813	-10.8334
Clou	-10.8343
▁l	-10.8351
643	-10.8352
256	-10.8355
ug	-10.8357
urn	-10.8357
▁Basket	-10.8358
706	-10.8361
7.96	-10.8363
395	-10.8364
▁Digital	-10.8373
680	-10.8373
634	-10.8375
249	-10.8375
699	-10.8377
288	-10.8381
975	-10.8381
359	-10.8381
6.7	-10.8395
media	-10.8403
7.9	-10.8406
▁5"},"	-10.8409
564	-10.8417
936	-10.8417
365	-10.8419
682	-10.8423
848	-10.8434
745	-10.8434
789	-10.8435
663	-10.8436
677	-10.8437
324	-10.8442
889	-10.8444
666	-10.8449
="+64	-10.8455
671	-10.8465
4.88	-10.847
444	-10.8477
▁Albert	-10.8485
▁Paper	-10.8487
2",	-10.849
04"},{"@	-10.85
218	-10.8502
462	-10.8506
441	-10.851
▁Sa	-10.8511
614	-10.8512
993	-10.8518
▁sale	-10.8526
761	-10.8526
268	-10.8529
828	-10.8537
▁Session	-10.8539
▁Keyboard	-10.8539
▁Stop	-10.8539
832	-10.8542
544	-10.8545
551	-10.8546
388	-10.8546
68"},{"@	-10.8547
552	-10.8551
604	-10.8552
9.72	-10.8553
927	-10.8554
797	-10.8558
PAYMENT	-10.8563
742	-10.8565
60"},{"@	-10.8566
7.72	-10.8576
point	-10.8585
▁Airlift	-10.8585
833	-10.8587
739	-10.8588
="+44	-10.8591
689	-10.8596
609	-10.8596
gi	-10.8598
932	-10.8599
779	-10.8609
▁"2	-10.8613
836	-10.8615
277	-10.8617
74"},{"@	-10.862
627	-10.862
772	-10.8622
538	-10.8622
436	-10.8625
782	-10.8629
484	-10.8638
536	-10.8643
922	-10.8647
805	-10.8647
002	-10.8648
872	-10.8651
216	-10.8652
,2026-0	-10.8657
366	-10.8666
348	-10.867
708	-10.8679
820	-10.8688
Power	-10.8689
562	-10.8692
6.44	-10.8699
883	-10.8722
80"},{"@	-10.8722
▁Scanner	-10.8724
472	-10.8739
ern	-10.8748
959	-10.8751
547	-10.8751
457	-10.8755
8.16	-10.8759
415	-10.8769
consulting	-10.877
cloud	-10.8771
▁Interior	-10.8771
4.24	-10.8778
866	-10.8778
529	-10.8779
788	-10.8782
5.46	-10.8789
3.38	-10.8798
ICE	-10.8804
▁Media	-10.8812
0.28	-10.8812
387	-10.8814
768	-10.882
524	-10.8834
368	-10.8836
="+61	-10.8838
103	-10.8839
701	-10.884
835	-10.8849
613	-10.8849
923	-10.8852
international	-10.8865
898	-10.8866
▁Bill	-10.8869
RE	-10.8879
687	-10.8879
892	-10.8888
▁Le	-10.8889
580	-10.8889
▁Bas	-10.8892
Streaming	-10.8894
Pet	-10.8897
6.28	-10.89
916	-10.8901
379	-10.8905
ection	-10.8908
824	-10.8909
green	-10.8912
6.92	-10.8913
▁Court	-10.8913
972	-10.8917
▁"+44	-10.8917
618	-10.8917
669	-10.8918
mc	-10.8918
557	-10.8921
425	-10.8926
328	-10.8929
623	-10.8929
ub	-10.8935
903	-10.8935
$29	-10.8936
454	-10.894
TOTAL	-10.8941
655	-10.8943
9.08	-10.8955
6.72	-10.8956
are	-10.8959
dge	-10.8961
030	-10.8963
ice	-10.8965
▁Toa	-10.8965
986	-10.8966
736	-10.8973
6.24	-10.8974
CQ	-10.8981
619	-10.8982
eo	-10.8983
334	-10.8984
711	-10.8987
iz	-10.9003
▁Heater	-10.9008
953	-10.9008
▁Princes	-10.9015
960	-10.9017
6.32	-10.902
327	-10.9024
ling	-10.9024
434	-10.9028
675	-10.9029
867	-10.9029
962	-10.903
9.86	-10.9031
560	-10.9034
Monitor	-10.9038
255	-10.9051
408	-10.9052
>$	-10.9053
429	-10.9055
▁Flight	-10.9056
Mechanica	-10.9056
588	-10.9056
Black	-10.9056
629	-10.9058
503	-10.906
606	-10.906
882	-10.9063
489	-10.9063
612	-10.9074
bakery	-10.9076
431	-10.9078
846	-10.908
7.52	-10.9083
973	-10.9083
040	-10.9094
757	-10.9096
548	-10.9097
0.06	-10.9102
ko	-10.9102
3.44	-10.9103
319	-10.9107
616	-10.9108
086	-10.9109
che	-10.9109
361	-10.9119
756	-10.913
▁Towel	-10.9131
cho	-10.9132
2.88	-10.9137
819	-10.9138
1.32	-10.9139
70"},{"@	-10.9139
428	-10.9139
8.72	-10.914
▁Li	-10.914
391	-10.9146
632	-10.9155
vas	-10.9155
4",	-10.9162
423	-10.9171
3.92	-10.9174
508	-10.9175
888	-10.9179
▁"5	-10.9187
859	-10.9188
884	-10.9193
Bo	-10.9196
▁mail	-10.9198
basket	-10.9201
▁Nelson	-10.9201
802	-10.9202
6.96	-10.9204
20"},{"@	-10.9205
▁Pa	-10.9212
umi	-10.9213
931	-10.9227
Mini	-10.9228
879	-10.9234
688	-10.9235
▁Business	-10.924
rd	-10.9243
collective	-10.925
▁Serango	-10.925
▁amt	-10.9251
▁Mart	-10.9252
CZ	-10.9256
8",	-10.9257
Therm	-10.9259
847	-10.9265
▁11"},"	-10.9265
rash	-10.9267
808	-10.927
495	-10.9272
9",	-10.9282
▁Maintenance	-10.9282
▁Side	-10.9282
367	-10.9285
753	-10.9289
for	-10.9293
ek	-10.9294
480	-10.9297
▁Speaker	-10.9299
kitchenware	-10.93
labs	-10.9305
WE	-10.9307
8.24	-10.9308
▁"+64	-10.931
530	-10.9313
ger	-10.9315
734	-10.9316
596	-10.9316
642	-10.9316
505	-10.9336
499	-10.9341
877	-10.9342
▁The	-10.9348
▁International	-10.9349
Extra	-10.9349
retail	-10.9349
,+65	-10.936
8.12	-10.9361
934	-10.9366
590	-10.9369
Wind	-10.9375
523	-10.938
Con	-10.9387
954	-10.9396
Replacement	-10.9399
outlet	-10.9399
925	-10.94
oo	-10.9407
$27	-10.9412
375	-10.9413
714	-10.942
2.72	-10.942
▁Thom	-10.942
9.92	-10.9427
968	-10.9428
827	-10.9431
7.08	-10.9436
322	-10.9436
713	-10.9439
906	-10.9441
414	-10.9445
":"103	-10.9446
▁PA	-10.9456
7.92	-10.9457
905	-10.9457
3.22	-10.9467
528	-10.9472
990	-10.9483
uz	-10.9484
471	-10.9493
▁Castle	-10.9499
▁Dame	-10.9502
9.32	-10.9509
ven	-10.9511
926	-10.9515
453	-10.9516
6.78	-10.9517
759	-10.9523
821	-10.9524
GR	-10.9529
Curtain	-10.9531
894	-10.9536
964	-10.9543
849	-10.9546
837	-10.9546
844	-10.9549
▁SupplyChain	-10.955
▁21"},"	-10.9553
541	-10.9559
765	-10.9559
335	-10.9565
2.56	-10.9565
543	-10.9566
="+91	-10.9567
9.24	-10.9569
,+64	-10.9574
":"101	-10.9575
6.56	-10.9575
496	-10.9575
▁Energy	-10.9577
▁$1	-10.9582
▁products	-10.9582
ade	-10.9583
ld	-10.9585
492	-10.9587
683	-10.9587
Vacuum	-10.9588
▁dispatch	-10.9593
Indoor	-10.96
▁Valley	-10.96
▁Microphone	-10.96
1.72	-10.9601
269	-10.9603
942	-10.9605
OO	-10.9607
▁for	-10.961
1.44	-10.9616
6</	-10.9617
0.22	-10.9618
5.28	-10.9625
9.96	-10.9626
data	-10.963
▁ORDERED	-10.9635
8.32	-10.9636
purchase	-10.9637
▁v	-10.964
▁g	-10.964
122	-10.964
$26	-10.9644
▁Event	-10.9644
801	-10.965
275	-10.965
522	-10.9651
▁staff	-10.9651
grocer	-10.9651
576	-10.966
▁Camp	-10.9661
910	-10.9662
5.26	-10.9673
831	-10.9678
569	-10.9679
817	-10.968
205	-10.968
531	-10.9681
358	-10.9693
4.12	-10.9699
4.96	-10.9701
▁Forwarding	-10.9703
928	-10.9707
510	-10.9711
354	-10.9715
DELIVERY	-10.9719
ace	-10.9719
Comp	-10.9727
935	-10.9728
▁2"},"	-10.973
dev	-10.9742
▁Market	-10.9751
VR	-10.9754
▁Kitchen	-10.9754
▁Raffl	-10.9754
2.96	-10.9755
5.24	-10.9756
▁"+65	-10.9758
▁net	-10.9762
▁36"},"	-10.9765
101	-10.9767
458	-10.9767
735	-10.9767
2.02	-10.9769
▁Plant	-10.9772
0.44	-10.9772
Cor	-10.9776
439	-10.9783
station	-10.9786
▁102	-10.9786
777	-10.9794
▁1"},"	-10.9797
748	-10.9806
'	-10.9806
▁Adela	-10.9807
915	-10.9826
foods	-10.9831
$28	-10.9845
ransaction	-10.9847
OW	-10.9853
481	-10.9854
406	-10.9858
▁Cartridge	-10.9858
ue	-10.9863
▁Lob	-10.987
▁Ang	-10.9872
6.38	-10.9872
615	-10.9875
-8"},{"@	-10.9878
995	-10.9878
▁121	-10.9879
▁Transportation	-10.9891
▁Door	-10.9893
ens	-10.9895
▁Shuttle	-10.9896
▁25"},"	-10.9899
Beauty	-10.9901
810	-10.9905
624	-10.9907
TI	-10.9912
▁California	-10.9918
426	-10.9926
,+44	-10.9926
907	-10.9927
2.92	-10.9935
rew	-10.9938
ies	-10.9938
662	-10.994
9.02	-10.9941
▁0.00	-10.995
40"},{"@	-10.9953
▁Tool	-10.9955
4.62	-10.996
5.12	-10.996
ummit	-10.9963
▁shipper	-10.9963
▁Bin	-10.997
RO	-10.9976
▁Thomas	-10.9986
983	-10.9987
893	-10.9992
351	-10.9995
▁Watch	-11.0002
8.38	-11.0011
050	-11.0019
3.24	-11.0022
8.84	-11.003
9.88	-11.0033
842	-11.0034
2.28	-11.005
27-	-11.0066
":"111	-11.0066
880	-11.0067
wholesale	-11.0069
Hotel	-11.0069
ki	-11.0069
7.86	-11.007
9.12	-11.0072
,+61	-11.0074
rt	-11.0077
2.08	-11.0081
lum	-11.0082
Training	-11.0085
074	-11.0089
8.96	-11.0096
823	-11.01
952	-11.0105
7.62	-11.0106
Ice	-11.0107
709	-11.012
kitchen	-11.0122
▁Combo	-11.0122
▁Sleeve	-11.0123
▁Wrap	-11.0123
aki	-11.0124
ING	-11.0126
556	-11.0128
945	-11.0128
5.92	-11.013
No	-11.013
="+65	-11.0131
7.04	-11.0142
Post	-11.0143
="+353	-11.0147
IN	-11.0147
728	-11.0147
▁Tracking	-11.0149
976	-11.0149
5.38	-11.0152
6.16	-11.0161
6.22	-11.0167
▁Mat	-11.0169
▁Cleaning	-11.0174
sort	-11.0178
":"122	-11.0179
726	-11.0179
1.16	-11.0179
":"109	-11.0182
trade	-11.019
▁104	-11.0192
6",	-11.0193
▁Lake	-11.0196
$31	-11.0203
▁19"},"	-11.0204
937	-11.0218
9.15	-11.022
ult	-11.0223
2.26	-11.0226
140	-11.0228
601	-11.0228
Developer	-11.023
316	-11.023
561	-11.023
Wall	-11.023
Swift	-11.023
13:	-11.0233
▁130	-11.0234
▁134	-11.0235
8.18	-11.0247
6.08	-11.0252
▁"10	-11.0262
084	-11.0265
7.05	-11.0266
▁107	-11.0282
▁Grocer	-11.0285
▁Module	-11.0285
▁Moving	-11.0285
▁Da	-11.0288
4.46	-11.0289
4.66	-11.0292
526	-11.0294
111	-11.0298
1.12	-11.0299
987	-11.0315
DE	-11.0319
515	-11.032
9.28	-11.0321
0.78	-11.0328
EF	-11.033
8.08	-11.033
TO	-11.0331
Network	-11.0335
9</	-11.0336
4.06	-11.0338
2.12	-11.0338
8.92	-11.0339
commerce	-11.0339
020	-11.0348
CXT	-11.0348
2.52	-11.0351
All	-11.0366
8.66	-11.0367
ng	-11.0368
▁10"},"	-11.0371
Mus	-11.0375
":"124	-11.038
8.78	-11.0382
Back	-11.0385
worth	-11.0394
▁"+91	-11.0399
▁32"},"	-11.0401
OR	-11.0425
852	-11.0434
0.66	-11.0441
Dish	-11.0442
▁Labs	-11.0442
astern	-11.0448
center	-11.045
▁Manu	-11.0451
607	-11.0454
5.52	-11.0456
pur	-11.0459
804	-11.0461
617	-11.0462
4.28	-11.0477
▁TRACKING	-11.0482
007	-11.0498
ber	-11.0503
▁Church	-11.0505
▁LastMile	-11.0505
▁Haveloc	-11.0505
746	-11.0506
cy	-11.0514
901	-11.0515
9.06	-11.0519
Ch	-11.052
▁34"},"	-11.0527
eak	-11.0533
908	-11.0534
OB	-11.0542
727	-11.0542
738	-11.0547
5.32	-11.0554
712	-11.0554
▁Anderson	-11.0561
▁Linehaul	-11.0561
diner	-11.0561
7.16	-11.0571
6.62	-11.0576
4.44	-11.0577
3.12	-11.0587
9.18	-11.059
tall	-11.0594
▁129	-11.0594
▁27"},"	-11.0594
▁se	-11.0595
▁Power	-11.0596
▁Socks	-11.0602
▁30"},"	-11.0606
▁Extender	-11.0617
▁Retail	-11.0617
▁Ventures	-11.0618
5.22	-11.0618
paid	-11.0626
ction	-11.0626
▁Ordered	-11.0628
8.86	-11.0633
861	-11.0642
717	-11.0649
▁111	-11.0651
▁Den	-11.0654
":"113	-11.0657
▁BILL	-11.0663
8.26	-11.0667
▁24"},"	-11.0671
Wellness	-11.0673
▁Platform	-11.0674
pharmacy	-11.0674
▁132	-11.0676
826	-11.0676
▁Bra	-11.0689
lc	-11.0692
>2	-11.0694
-6"},{"@	-11.07
tems	-11.0701
7.18	-11.0711
can	-11.0717
07:	-11.0721
Water	-11.073
industries	-11.0731
▁Ceci	-11.0731
1.28	-11.0733
7.47	-11.0737
▁120	-11.0742
6.85	-11.0744
9.66	-11.0746
0.18	-11.0747
822	-11.0749
9.78	-11.075
IO	-11.0756
6.14	-11.0756
thouse	-11.0759
513	-11.0766
▁Gloves	-11.077
8.44	-11.077
638	-11.0775
1.08	-11.078
114	-11.0782
049	-11.0785
hub	-11.0786
▁Refill	-11.0786
Pro	-11.0787
845	-11.0787
Kitchen	-11.0788
Road	-11.0789
/2025	-11.079
PA	-11.079
▁40"},"	-11.0793
▁o	-11.0795
▁Car	-11.0797
Car	-11.0802
▁Lot	-11.0813
9.33	-11.0819
4.94	-11.0822
0.11	-11.0823
098	-11.0824
rnent	-11.0831
▁Cap	-11.0839
517	-11.0844
Trust	-11.0845
716	-11.0846
▁113	-11.0856
CUT	-11.0859
dless	-11.0859
065	-11.0871
▁21.	-11.0878
live	-11.0879
6.06	-11.0883
One	-11.0893
▁18"},"	-11.0894
0.15	-11.0895
2.66	-11.0901
946	-11.0906
":"140	-11.0908
BB	-11.0912
CP	-11.0923
▁142	-11.0929
012	-11.0932
▁Wing	-11.0936
▁Studio	-11.095
Weekend	-11.0961
▁Rice	-11.0962
▁Comple	-11.0963
ACT	-11.0972
5",	-11.0972
0.94	-11.0981
Part	-11.0983
4.72	-11.0988
5.96	-11.0994
0.46	-11.0997
Park	-11.1002
437	-11.1004
060	-11.1009
▁problem	-11.102
▁Alexandr	-11.102
▁Riverside	-11.102
Cleaning	-11.1024
▁Parcels	-11.1024
▁14"},"	-11.1027
0.04	-11.1028
1.06	-11.103
0.82	-11.1033
RC	-11.1035
▁Ship	-11.1039
IB	-11.104
943	-11.104
raphics	-11.1042
▁Lee	-11.1049
033	-11.1049
":"107	-11.105
pet	-11.1062
▁Paid	-11.1067
▁rn	-11.1069
8.48	-11.1073
investments	-11.1074
885	-11.1074
▁product	-11.1075
distributors	-11.1078
▁Camb	-11.1078
new	-11.108
028	-11.108
7.12	-11.1083
7.48	-11.109
▁106	-11.1092
ark	-11.1092
VE	-11.1093
645	-11.1094
Wi	-11.1097
.64</	-11.1106
Nur	-11.1108
-9"},{"@	-11.111
3.18	-11.1119
4.04	-11.1121
345	-11.1121
▁Works	-11.1126
▁SALE	-11.1127
729	-11.1131
356	-11.1134
▁Fre	-11.1135
central	-11.1138
▁SUBTOTAL	-11.1138
garden	-11.1138
Desk	-11.1142
ami	-11.1145
4.82	-11.1148
To	-11.115
5.34	-11.1155
6.04	-11.1157
▁22"},"	-11.1158
080	-11.1159
027	-11.1164
▁112	-11.1166
,+353	-11.1167
▁Booking	-11.1178
▁126	-11.1188
▁Flat	-11.1197
rrow	-11.1197
eacon	-11.1198
4.14	-11.12
424	-11.121
inch	-11.1216
010	-11.1218
▁37"},"	-11.1233
7.44	-11.124
077	-11.1241
▁115	-11.1242
rentals	-11.1243
▁Analytics	-11.1243
":"104	-11.1253
9.42	-11.1255
CMT	-11.1257
▁122	-11.1257
provisions	-11.1257
Chocolate	-11.1257
mber	-11.1259
office	-11.1259
▁Tanj	-11.126
▁Pu	-11.126
4.48	-11.1261
▁35"},"	-11.1262
Fast	-11.1263
▁117	-11.1263
3.32	-11.1264
6.18	-11.127
5.04	-11.1281
▁Na	-11.1281
":"123	-11.1285
NG	-11.1288
3.43	-11.1295
Shar	-11.1296
eam	-11.1299
Port	-11.1302
1.94	-11.1304
0.84	-11.1305
eliable	-11.1312
▁17"},"	-11.1317
factory	-11.1317
Creator	-11.1317
▁Routing	-11.1317
paper	-11.1317
1.95	-11.1318
▁Beach	-11.1319
agency	-11.132
9.89	-11.1325
SH	-11.1329
▁153	-11.1332
5.84	-11.1332
;00	-11.1334
▁141	-11.135
▁Garden	-11.1352
7.24	-11.1355
0.48	-11.1357
046	-11.1365
678	-11.1373
venue	-11.1374
▁Insurance	-11.1378
orthwest	-11.1378
070	-11.1381
▁Ris	-11.1385
olding	-11.1386
main	-11.1387
▁Cub	-11.1388
9.34	-11.1397
US	-11.1398
obson	-11.1403
$32	-11.1404
ore	-11.1408
▁de	-11.1412
7.94	-11.1413
▁Links	-11.1437
Essential	-11.1438
▁Wholesale	-11.1439
▁outstanding	-11.1439
hardware	-11.1439
management	-11.1439
▁Haulage	-11.1439
0.54	-11.144
▁123	-11.1441
096	-11.1441
inc	-11.1446
PU	-11.1456
▁Gar	-11.1457
090	-11.1462
▁Cancell	-11.1468
7.83	-11.147
2.42	-11.1474
nt	-11.1474
ura	-11.1474
▁Data	-11.1477
3.11	-11.1481
912	-11.1483
8.82	-11.1483
BI	-11.1484
8.36	-11.1488
ff	-11.1495
3.04	-11.1498
’	-11.15
▁Domin	-11.15
▁Goods	-11.15
Grill	-11.1501
RI	-11.1501
Silver	-11.1502
7.46	-11.1502
▁Lave	-11.1503
mple	-11.153
0.49	-11.1538
7.99	-11.1541
-7"},{"@	-11.1545
":"114	-11.1547
075	-11.1553
mont	-11.1554
8.04	-11.1559
ield	-11.156
▁13"},"	-11.156
beauty	-11.1562
▁Capital	-11.1562
Urban	-11.1562
▁Broadway	-11.1562
▁Deliveries	-11.1562
7.15	-11.1564
▁Cafe	-11.1564
created	-11.1572
▁108	-11.1575
que	-11.1577
5.89	-11.1581
725	-11.1582
▁140	-11.1583
▁39"},"	-11.1583
3.84	-11.1584
▁31"},"	-11.1585
▁151	-11.1589
▁William	-11.16
024	-11.161
917	-11.1623
ontinental	-11.1624
▁Wellness	-11.1625
":"126	-11.1631
":"134	-11.164
Plant	-11.1641
4.84	-11.1641
7.82	-11.1643
▁38"},"	-11.1645
8.42	-11.1648
examplesupport	-11.1651
5.82	-11.1661
3.55	-11.1662
press	-11.1663
9.01	-11.1663
017	-11.1664
7.02	-11.1665
5.35	-11.1668
esh	-11.1673
▁133	-11.1678
▁26"},"	-11.1682
▁Collective	-11.1687
▁Smith	-11.1687
health	-11.1688
lab	-11.1692
iti	-11.1692
▁Port	-11.1692
Breakfast	-11.1698
0.16	-11.1698
Cabin	-11.1698
1.99	-11.17
$30	-11.1707
076	-11.1708
▁Sandwich	-11.1709
examplereceipts	-11.171
▁k	-11.1712
5.43	-11.1716
7.42	-11.1722
3.42	-11.1733
▁TENDER	-11.1738
8.46	-11.1747
depot	-11.1749
mobility	-11.1749
Holiday	-11.1749
▁SSD	-11.175
▁29"},"	-11.1752
▁118	-11.1755
▁Pasi	-11.1758
▁Par	-11.176
CPT	-11.1763
8.85	-11.1767
5.42	-11.177
516	-11.1789
rue	-11.1801
6.02	-11.1803
7.66	-11.1806
ZT	-11.1806
ontact	-11.181
Webcam	-11.1812
▁Couriers	-11.1816
▁Baker	-11.1817
ock	-11.1818
3.58	-11.1829
▁131	-11.1832
Long	-11.1834
2.55	-11.1835
▁Wireless	-11.1837
9.04	-11.1837
3.88	-11.1842
058	-11.1842
bert	-11.1849
3.85	-11.185
6.52	-11.1856
6.82	-11.1862
IC	-11.1863
CAT	-11.1863
0.86	-11.187
4.97	-11.1875
▁119	-11.1876
▁Depart	-11.1877
▁owing	-11.1877
9.76	-11.1877
2.99	-11.1882
CJT	-11.1883
4.22	-11.189
4.09	-11.189
tender	-11.1892
="2	-11.1893
EA	-11.1894
▁33"},"	-11.1897
071	-11.1899
539	-11.1901
1.63	-11.1904
▁23"},"	-11.1905
8.34	-11.191
▁147	-11.1911
3.34	-11.1916
Compute	-11.192
king	-11.1928
tal	-11.193
068	-11.1934
ung	-11.1935
Outdoor	-11.194
quipment	-11.194
brands	-11.194
▁Consulting	-11.194
▁Enterprises	-11.1941
COUNT	-11.1941
▁Carriers	-11.1943
3.86	-11.1945
▁Blanket	-11.195
8.95	-11.1957
3.78	-11.1958
tion	-11.1963
039	-11.1965
8.59	-11.1973
▁Roy	-11.1973
6.42	-11.1973
TA	-11.1975
9.99	-11.198
▁16"},"	-11.1981
▁Shipments	-11.1987
5.55	-11.1989
Hand	-11.1989
1.02	-11.1991
ZM	-11.1997
cn	-11.2003
▁Option	-11.2005
photo	-11.2005
CGT	-11.2005
unning	-11.2005
▁Holder	-11.2005
▁144	-11.2011
lina	-11.2018
exampledeals	-11.2019
Cargo	-11.2021
corner	-11.2035
PC	-11.2039
9.46	-11.2039
▁Cond	-11.2057
4.85	-11.2057
EN	-11.206
far	-11.2061
▁Kall	-11.2063
AND	-11.2066
":"153	-11.2068
software	-11.207
":"129	-11.207
alcon	-11.207
7.38	-11.2078
▁Beauty	-11.2083
2.86	-11.2086
5.98	-11.2086
dynamics	-11.209
ZE	-11.2091
▁Dry	-11.2095
AC	-11.2096
▁114	-11.2097
ball	-11.2106
Seasonal	-11.2108
Care	-11.2113
4.37	-11.2135
tools	-11.2135
clothing	-11.2135
▁employee	-11.2135
adia	-11.2136
realty	-11.2136
▁+3	-11.2144
$33	-11.2146
▁Tamp	-11.2147
Tea	-11.2153
rose	-11.2153
networks	-11.2157
5.62	-11.216
5.85	-11.2184
▁Breakfast	-11.2189
design	-11.2201
Launch	-11.2201
monds	-11.2201
▁Kitchenware	-11.2201
UB	-11.2201
akari	-11.2202
4.26	-11.2206
6.77	-11.2208
OI	-11.221
9.62	-11.2215
5.76	-11.2235
1.76	-11.2237
▁202	-11.2237
▁143	-11.224
ND	-11.2245
914	-11.2245
BO	-11.2245
3.95	-11.2251
5.05	-11.2255
924	-11.2256
▁128	-11.2257
▁105	-11.2262
exampleshipping	-11.2264
029	-11.2266
acific	-11.2267
0.68	-11.2269
▁Secur	-11.2281
":"166	-11.2284
":"2026-07-1	-11.2296
river	-11.2297
5.15	-11.2304
2.74	-11.2305
8.98	-11.2309
2.03	-11.2317
▁Green	-11.2318
MA	-11.2329
even	-11.2332
agh	-11.2332
▁154	-11.2333
▁Series	-11.2334
▁Commerce	-11.2334
▁Management	-11.2334
▁Olive	-11.2337
Mil	-11.2341
stone	-11.2344
Shipper	-11.2346
":8	-11.235
▁116	-11.2353
9.55	-11.2354
EL	-11.236
ive	-11.2361
045	-11.2369
RK	-11.2372
4.93	-11.2376
▁"+	-11.2384
004	-11.2391
án	-11.2397
▁View	-11.2401
▁An	-11.2402
8.02	-11.2406
▁28"},"	-11.2408
cean	-11.2412
.16</	-11.2417
Photo	-11.2422
mega	-11.2422
9.36	-11.2426
4.67	-11.2429
▁139	-11.2432
▁sub	-11.2439
LK	-11.2441
5.16	-11.2443
exampleloyalty	-11.2446
rm	-11.2461
9.37	-11.2461
▁SHIPP	-11.2463
▁Plate	-11.2469
pizza	-11.2469
▁CONT	-11.2469
▁Hougan	-11.2469
OFF	-11.2478
073	-11.248
Router	-11.2482
Under	-11.2483
oise	-11.2484
lee	-11.2484
0.34	-11.2486
▁Kh	-11.2491
Express	-11.2491
518	-11.2492
▁Purchase	-11.2493
6.58	-11.2496
514	-11.2497
8.94	-11.2498
6.98	-11.2504
▁consign	-11.2506
2</	-11.251
bal	-11.251
4.74	-11.2514
4.38	-11.2525
tandard	-11.2526
