<unk>	0
<s>	0
</s>	0
":"	-2.41654
","	-2.61365
type	-3.5351
":{"@	-4.01885
id	-4.01987
":"#	-4.04848
price	-4.12176
item	-4.13867
name	-4.1423
.	-4.19647
,	-4.20033
value	-4.27101
Value	-4.28192
Quantit	-4.54303
address	-4.58099
","@	-4.59685
▁	-4.61215
Property	-4.65739
>	-4.74312
▁"	-4.80244
"},{"@	-4.85673
"},"	-4.86064
unit	-4.9433
-	-4.96344
ency	-5.03679
Offer	-5.05469
Curr	-5.06292
Speci	-5.06573
fication	-5.06606
s	-5.06853
order	-5.12254
y	-5.14697
><	-5.19158
offer	-5.21682
Price	-5.2182
Text	-5.22865
ative	-5.23452
Address	-5.24343
http	-5.28939
://	-5.2894
:	-5.30976
":	-5.31934
seller	-5.43864
</	-5.45819
ma	-5.48595
org	-5.5037
sche	-5.51016
S	-5.54738
ed	-5.56108
customer	-5.58998
-1	-5.63717
td	-5.65287
Unit	-5.66657
/	-5.74168
},{"@	-5.76931
":[{"@	-5.78605
P	-5.80889
▁<	-5.81962
"	-5.82644
-2	-5.91038
ible	-5.91939
elig	-5.92264
reference	-5.93124
":1}}	-5.9371
sku	-5.94354
p	-5.94698
example	-5.99126
_	-5.99356
ity	-6.00266
Code	-6.01267
payment	-6.01962
ostal	-6.02066
Local	-6.02142
Region	-6.02179
street	-6.02307
postal	-6.02325
Country	-6.0249
Payment	-6.0407
email	-6.04887
total	-6.08026
",	-6.0835
Order	-6.12693
Product	-6.15816
@	-6.16313
tatus	-6.20205
▁=	-6.22868
a	-6.2429
},"	-6.2632
-3	-6.31939
▁line	-6.36401
Service	-6.39679
></	-6.40503
ation	-6.4057
Organiz	-6.43192
="	-6.45017
▁-	-6.45195
GBP	-6.48628
EUR	-6.49048
Due	-6.51014
▁Number	-6.51492
1	-6.51635
delivery	-6.52497
INR	-6.53706
th	-6.54882
▁Street	-6.55112
tax	-6.60362
SGD	-6.61686
line	-6.61909
NZD	-6.61985
▁Amount	-6.62096
USD	-6.64147
AUD	-6.64365
CAD	-6.64752
-4	-6.66464
tr	-6.67701
com	-6.68595
Method	-6.7322
▁ID	-6.74456
telephone	-6.74487
▁{	-6.74842
▁}	-6.7513
Tax	-6.75365
▁order	-6.78332
Date	-6.81067
ER	-6.86307
▁Mode	-6.86353
Delivery	-6.86424
ID	-6.86554
▁Name	-6.86747
accepted	-6.86797
▁Road	-6.87129
▁Type	-6.87298
Number	-6.87705
graph	-6.87743
{"@	-6.87747
context	-6.88003
ident	-6.88015
dditional	-6.88176
Customer	-6.88247
ifier	-6.8832
Register	-6.88453
]	-6.88509
]}	-6.8863
,"	-6.8865
Subtotal	-6.88915
Cashier	-6.89005
Receipt	-6.891
[	-6.89341
"}}	-6.90248
url	-6.9025
ROR	-6.90359
▁1	-6.93983
t	-6.96596
0	-6.9885
quantity	-7.02167
▁x	-7.03531
qty	-7.03571
T	-7.05949
shipper	-7.09863
Person	-7.11697
O	-7.1278
":2	-7.14359
":1}	-7.15083
I	-7.16168
-5	-7.19763
-1"},{"@	-7.22
Processing	-7.23721
-------------	-7.24847
3	-7.25709
A	-7.26383
5	-7.29113
▁2	-7.29229
▁</	-7.30347
2	-7.33135
_1_	-7.33469
8	-7.34393
4	-7.3573
7	-7.38928
▁S	-7.38935
▁5	-7.39952
Discount	-7.40572
Card	-7.41964
Singapore	-7.42534
Credit	-7.43518
New	-7.45686
Complete	-7.46925
6	-7.48967
)	-7.52024
e	-7.52894
provider	-7.53677
▁GBP	-7.55005
B	-7.55616
AL	-7.55736
▁EUR	-7.56418
AIN	-7.57013
UNC	-7.57152
9	-7.57314
ERT	-7.5737
status	-7.57566
In	-7.59999
▁8	-7.60131
▁INR	-7.61359
FAT	-7.62251
▁totals	-7.62379
_2_	-7.62755
"}	-7.63573
store	-7.66587
Auckland	-7.67802
Pickup	-7.68424
▁Bundle	-7.68481
h	-7.68493
▁Kingdom	-7.68889
▁Zealand	-7.70606
-2"},{"@	-7.708
▁Date	-7.72618
▁States	-7.74774
▁NZD	-7.75236
":3	-7.75598
C	-7.75762
▁9	-7.76812
Parcel	-7.77432
▁3	-7.78516
Tracking	-7.79809
billing	-7.8016
▁CAD	-7.80372
▁AUD	-7.8071
▁4	-7.8077
▁USD	-7.80806
▁SGD	-7.81315
2","	-7.81904
6","	-7.81943
co	-7.83062
n	-7.8413
direct	-7.84145
KU	-7.86399
8","	-7.86579
orders	-7.88424
r	-7.89314
Shipped	-7.89898
▁total	-7.9032
4","	-7.90335
PRD	-7.91701
Z	-7.93523
Q	-7.93717
table	-7.94808
▁Global	-7.94863
M	-7.9508
7","	-7.95904
3","	-7.96223
Document	-7.96863
l	-7.97207
▁A	-7.97392
D	-7.97818
body	-7.99195
section	-7.99852
▁0	-8.0045
head	-8.0061
▁6	-8.01101
9","	-8.01243
subtotal	-8.01361
5","	-8.02052
▁H	-8.02188
;	-8.05115
L	-8.05274
totals	-8.05779
team	-8.07776
support	-8.07781
items	-8.07845
▁New	-8.07889
1>	-8.08321
Ireland	-8.08395
▁Notice	-8.0921
▁/	-8.09216
Central	-8.09434
▁Avenue	-8.09604
E	-8.10353
▁Receipt	-8.10503
":4	-8.10717
Australia	-8.10824
-3"},{"@	-8.10959
Canada	-8.1119
1","	-8.11348
-2"}],"	-8.11402
India	-8.1202
Wellington	-8.12022
▁Unit	-8.12056
_3_	-8.12192
26	-8.13555
▁payment	-8.13732
--------------	-8.1486
▁Express	-8.15499
▁tax	-8.15622
▁Code	-8.15989
-1"}],"	-8.16477
global	-8.17429
▁7	-8.182
▁Singapore	-8.18867
N	-8.19189
and	-8.23518
POS	-8.24548
>2</	-8.2496
▁Summary	-8.25276
o	-8.25589
R	-8.26003
▁delivery	-8.26169
▁Set	-8.2795
>1</	-8.28217
REG	-8.28759
ing	-8.28986
▁Co	-8.2951
F	-8.29784
G	-8.30721
▁20	-8.34047
▁C	-8.35067
▁I	-8.35556
Leinster	-8.35802
England	-8.35892
Dublin	-8.36773
13	-8.36998
17	-8.37149
on	-8.37259
▁Australia	-8.38229
▁Service	-8.38329
V	-8.38338
NZ	-8.38352
H	-8.38679
15	-8.3905
K	-8.40135
shop	-8.40757
CA	-8.40949
at	-8.4109
14	-8.41586
▁P	-8.4219
+1	-8.42324
Cork	-8.42637
Munster	-8.42691
▁Store	-8.43321
11	-8.43349
Delivered	-8.43652
▁G	-8.44313
▁and	-8.44429
d	-8.44804
▁B	-8.45405
me	-8.45707
▁&	-8.4595
18	-8.46101
24	-8.46204
▁T	-8.4641
12	-8.47356
▁date	-8.47688
▁M	-8.48395
Bank	-8.48567
▁Pack	-8.48736
J	-8.48851
ty	-8.49039
▁Confirmation	-8.49645
m	-8.50405
19	-8.51279
▁D	-8.51642
▁subtotal	-8.51692
▁Direct	-8.5181
▁L	-8.51875
▁Invoice	-8.52375
▁E	-8.52494
contact	-8.53521
▁Pay	-8.53622
Online	-8.54114
▁no	-8.54257
▁contact	-8.54963
16	-8.55039
▁phone	-8.55067
05	-8.55268
▁O	-8.55388
Total	-8.55503
08	-8.55657
_4_	-8.55978
er	-8.56025
25	-8.56074
09	-8.56663
06	-8.59352
43	-8.59883
,1	-8.60147
21	-8.60455
62	-8.60926
le	-8.61257
29	-8.61562
10	-8.61803
▁email	-8.61896
phone	-8.62193
▁Card	-8.62256
▁South	-8.62454
▁Subscription	-8.62559
checkout	-8.62583
▁Plan	-8.62686
":5	-8.63384
i	-8.64168
field	-8.64437
▁Network	-8.64501
35	-8.64661
At	-8.64871
▁placed	-8.65181
34	-8.65252
CUST	-8.65294
Advance	-8.65413
20	-8.66195
tracking	-8.66196
22	-8.66568
method	-8.66883
Transfer	-8.67319
MEM	-8.67474
BUYER	-8.67525
placed	-8.67531
▁with	-8.68202
▁R	-8.68322
▁is	-8.68737
curr	-8.6879
CLI	-8.6888
al	-8.69063
By	-8.69437
USR	-8.69588
U	-8.69684
▁Customer	-8.69836
"}],"	-8.69937
ello	-8.69984
dateti	-8.70203
Y	-8.70355
W	-8.70407
number	-8.70855
▁You	-8.71299
lines	-8.71336
▁York	-8.71687
▁section	-8.72176
-3"}],"	-8.72438
eller	-8.72475
,2	-8.73141
-5"}],"	-8.73513
▁class	-8.73704
▁K	-8.74233
▁[	-8.74272
01	-8.74435
-4"}],"	-8.74698
▁N	-8.74802
-4"},{"@	-8.7482
56	-8.74924
▁U	-8.75001
23	-8.75107
c	-8.75362
▁F	-8.76322
▁Subject	-8.76925
03	-8.77688
32	-8.77719
▁Central	-8.78179
PO	-8.78694
RCP	-8.78784
87	-8.78786
57	-8.79476
],	-8.7967
▁No	-8.79803
37	-8.79845
41	-8.80187
82	-8.80386
TXN	-8.8041
33	-8.80804
online	-8.81256
53	-8.81342
28	-8.8159
71	-8.81925
83	-8.82441
Cash	-8.82695
RT	-8.82937
X	-8.83447
▁Delhi	-8.84143
▁Items	-8.8432
31	-8.84388
SO	-8.85118
▁11	-8.85154
47	-8.85249
>3</	-8.85295
▁2,	-8.8535
Available	-8.85476
date	-8.86053
59	-8.86176
ORD	-8.86294
02	-8.86996
▁Wellington	-8.87347
Item	-8.87858
78	-8.88122
93	-8.88467
▁Canada	-8.88604
GB	-8.8892
46	-8.8952
51	-8.89638
91	-8.90023
WEB	-8.90556
▁10	-8.90844
38	-8.90906
52	-8.91625
INV	-8.91768
▁1,	-8.91999
u	-8.92062
Transit	-8.92328
55	-8.92798
ish	-8.92815
▁India	-8.92878
Subscription	-8.93033
50	-8.93655
92	-8.93894
▁(2	-8.9421
+353	-8.94779
▁V	-8.95823
+61	-8.96602
▁(1	-8.97257
▁W	-8.97394
▁J	-8.98152
London	-8.98472
▁Y	-8.99062
▁Ireland	-8.99185
44	-8.9921
Queensland	-8.99644
40	-8.99882
86	-8.99888
+91	-9.00017
$	-9.00021
30	-9.00025
64	-9.0019
":6	-9.00723
shipped	-9.01162
77	-9.0193
04	-9.01935
CC	-9.02388
▁Transfer	-9.02516
49	-9.02598
42	-9.02608
0","	-9.02915
Checkout	-9.02981
97	-9.03057
45	-9.03113
g	-9.03119
▁Drive	-9.03179
00	-9.03373
▁15	-9.03393
65	-9.03432
▁12	-9.03875
39	-9.04069
Brisbane	-9.04324
Calgary	-9.04363
group	-9.04824
Alberta	-9.05171
07	-9.05656
79	-9.05838
Edinburgh	-9.05991
▁Ticket	-9.06164
88	-9.06766
58	-9.06901
70	-9.07288
66	-9.07804
63	-9.07852
Remote	-9.08122
+64	-9.08551
67	-9.08906
48	-9.09075
27	-9.09161
▁Wales	-9.09245
+44	-9.09403
Scotland	-9.09462
94	-9.09507
+65	-9.09737
69	-9.10202
Maharashtra	-9.10707
Vancouver	-9.10788
Problem	-9.11114
54	-9.11149
▁14	-9.11333
75	-9.11628
Mumbai	-9.11693
▁England	-9.11832
Manchester	-9.11862
ment	-9.12739
▁Columbia	-9.12776
▁NZ	-9.12964
98	-9.13683
85	-9.13699
Toronto	-9.13783
73	-9.13856
Bengaluru	-9.13981
36	-9.14549
▁17	-9.15082
Birmingham	-9.15143
95	-9.15483
▁(	-9.15499
Sales	-9.1559
an	-9.15598
▁Z	-9.15619
▁Package	-9.15687
Karnataka	-9.16175
product	-9.16205
89	-9.16274
Melbourne	-9.16698
k	-9.16785
▁Kit	-9.17064
led	-9.19055
▁tracking	-9.19244
▁CA	-9.19792
Hyderabad	-9.20413
XP	-9.20494
Quebec	-9.20686
96	-9.20719
Montreal	-9.20957
Telangana	-9.2132
▁Pass	-9.21565
80	-9.21962
.64	-9.22723
▁due	-9.23066
▁provider	-9.23193
▁of	-9.23217
rn	-9.23253
▁X	-9.23353
>4</	-9.23353
▁DATE	-9.23556
61	-9.24464
v	-9.24764
▁Tax	-9.24816
in	-9.25027
▁Renewal	-9.25599
76	-9.26542
▁on	-9.27475
▁13	-9.28035
▁3,	-9.28059
_5_	-9.28202
▁Q	-9.28596
▁Group	-9.28794
74	-9.29126
▁Payment	-9.29446
▁mode	-9.30337
Perth	-9.3035
▁In	-9.30835
81	-9.30907
Shipment	-9.31323
SHIP	-9.3175
▁Place	-9.3178
TRK	-9.32421
PKG	-9.32958
▁Transit	-9.33565
72	-9.33875
MYR	-9.34162
▁+1	-9.34619
9"}],"	-9.3529
":"20	-9.35584
Dispatch	-9.36491
,3	-9.37291
▁amount	-9.37535
▁number	-9.38792
▁ship	-9.39037
Schedu	-9.3931
▁Total	-9.39337
":"10	-9.39596
▁shipped	-9.40573
ebit	-9.41086
merchant	-9.41131
▁16	-9.42001
▁processing	-9.42428
.68	-9.43604
90	-9.44281
▁ordered	-9.44643
mail	-9.4484
$1	-9.45102
▁by	-9.45151
▁Credit	-9.45347
Victoria	-9.45674
84	-9.45915
▁receipt	-9.46674
Brit	-9.46741
Sydney	-9.46865
▁PAYMENT	-9.47164
Texas	-9.4738
register	-9.47499
▁NO	-9.48124
Delhi	-9.48289
▁(3	-9.49661
▁TOTAL	-9.49782
1"}],"	-9.50039
x	-9.50142
▁19	-9.50302
Seattle	-9.50746
Ontario	-9.50856
▁Victoria	-9.51057
:00	-9.51423
-6	-9.51431
0"}],"	-9.51809
▁18	-9.51956
▁Delivery	-9.52277
Wester	-9.53662
60	-9.53699
▁Boulevard	-9.5372
▁to	-9.54101
shipping	-9.54239
>1	-9.54549
7"}],"	-9.54913
8"}],"	-9.55281
68	-9.55388
-0	-9.55398
b	-9.56759
.07	-9.57523
.76	-9.57677
▁Angeles	-9.57831
5"}],"	-9.57923
▁Upgrade	-9.5809
":"14	-9.59703
▁PO	-9.599
Illinois	-9.59991
3"}],"	-9.60708
2"}],"	-9.60743
4"}],"	-9.60948
▁Available	-9.61114
":"25	-9.61668
Boston	-9.62429
w	-9.62733
":"13	-9.63427
▁"1	-9.63853
":"19	-9.64218
▁23	-9.64871
,4	-9.65705
":"11	-9.66048
son	-9.66379
-7	-9.66448
.36	-9.66633
6"}],"	-9.67049
Takeaway	-9.67172
-01	-9.67844
▁TXN	-9.68106
-05	-9.68302
-02	-9.68312
service	-9.6838
.41	-9.6847
▁Quay	-9.68914
et	-9.69189
.48	-9.69208
-66	-9.69425
.27	-9.70062
-03	-9.70154
":"12	-9.70355
▁Essentials	-9.71095
-07	-9.71133
.98	-9.71871
▁Level	-9.72061
99	-9.72134
▁Pickup	-9.72552
-00	-9.7267
▁Bridge	-9.73057
ine	-9.73132
▁Main	-9.73723
-8	-9.73972
-04	-9.74237
▁service	-9.74275
-65	-9.74375
-82	-9.74432
es	-9.74561
>5</	-9.75107
":"31	-9.75226
▁Services	-9.76052
":"23	-9.76059
-97	-9.76471
app	-9.76682
▁SO	-9.769
Dine	-9.76989
▁Membership	-9.77156
▁Fee	-9.77322
market	-9.77929
▁RCP	-9.78096
-86	-9.7835
▁ORDER	-9.78437
▁#	-9.78491
-88	-9.78492
▁Stand	-9.78514
▁purchase	-9.78553
":"18	-9.78811
":"21	-9.79324
-06	-9.79649
$3	-9.79904
-77	-9.80129
":"16	-9.80172
-71	-9.80201
":"27	-9.80402
":"22	-9.80548
supply	-9.80901
f	-9.81135
▁25	-9.81209
▁INV	-9.81417
-09	-9.8144
":"24	-9.81575
Lo	-9.81781
":"15	-9.8179
▁method	-9.82186
$2	-9.82257
-95	-9.82464
▁Rental	-9.82592
▁SHIP	-9.82731
":"30	-9.82786
▁ORD	-9.82875
▁Case	-9.83086
▁Dispatch	-9.83121
Travel	-9.83245
▁+44	-9.83294
Curbside	-9.83584
ll	-9.83805
▁Air	-9.83828
z	-9.83954
▁Problem	-9.8409
-9	-9.84114
-72	-9.84121
Washington	-9.84275
-79	-9.8445
fulfillment	-9.84616
Austin	-9.8462
▁TAX	-9.84799
▁Order	-9.84913
▁WEB	-9.84924
-08	-9.84941
-60	-9.84954
Smart	-9.85069
▁Office	-9.8523
.04	-9.85328
▁Station	-9.85367
-83	-9.85593
▁(4	-9.85648
▁+64	-9.85659
partners	-9.85923
-68	-9.86108
-93	-9.86187
▁08	-9.86491
help	-9.86664
-92	-9.86769
-69	-9.8681
▁Gift	-9.87192
▁REG	-9.8721
Gift	-9.87431
▁4,	-9.87502
-74	-9.87634
":"17	-9.87742
Apple	-9.87789
▁payable	-9.87898
-94	-9.8817
receipts	-9.88535
-75	-9.8854
▁22	-9.88602
services	-9.89329
-85	-9.89614
port	-9.89805
▁North	-9.89832
.74	-9.90479
.31	-9.90587
▁Way	-9.90702
-81	-9.9073
$6	-9.90915
or	-9.91346
3"},{"@	-9.91356
-73	-9.91419
en	-9.91563
▁#:	-9.91886
▁Cash	-9.91892
▁24	-9.92108
▁Bank	-9.92362
-99	-9.92544
-70	-9.92651
-61	-9.92826
California	-9.9292
,5	-9.93046
▁Storage	-9.93321
Visa	-9.93867
io	-9.94012
▁Seat	-9.94143
-87	-9.94396
":"28	-9.94435
▁DUE	-9.94491
.19	-9.94581
MENT	-9.9479
Chicago	-9.95012
▁Shipment	-9.9517
reply	-9.9543
-89	-9.95654
":"29	-9.95742
▁26	-9.95876
5"},{"@	-9.95972
Air	-9.96389
▁gst	-9.96761
▁On	-9.97033
▁Cable	-9.9732
Massachusetts	-9.97541
8"},{"@	-9.97555
6"},{"@	-9.97593
ower	-9.97713
Store	-9.97815
NE	-9.9802
-63	-9.98278
1"},{"@	-9.98376
▁details	-9.98739
-91	-9.98766
":"34	-9.98861
▁Jacket	-9.98862
sales	-9.98922
▁Apt	-9.98954
pay	-9.99585
$5	-9.99662
▁21	-9.9972
▁28	-9.99819
-76	-10.0007
":"37	-10.0046
.81	-10.0099
deals	-10.0136
$4	-10.0182
American	-10.0195
-90	-10.02
":"38	-10.0211
la	-10.0256
$9	-10.029
ow	-10.031
▁created	-10.033
-67	-10.0341
▁support	-10.0384
▁$	-10.0387
▁+	-10.0388
▁Apple	-10.0414
▁Travel	-10.0417
3.6	-10.0418
":"40	-10.0423
▁Lo	-10.0466
▁Checkout	-10.0466
Premium	-10.0469
▁+91	-10.0479
▁Goog	-10.0497
-64	-10.0531
▁OF	-10.0546
▁Visa	-10.0575
▁Shipping	-10.0575
▁Rack	-10.059
-78	-10.0597
-98	-10.0625
▁Starter	-10.0658
care	-10.0665
Portable	-10.0726
7"},{"@	-10.0738
Goog	-10.0748
▁Table	-10.076
▁ON	-10.0787
▁MODE	-10.0792
":"39	-10.0797
▁Logistics	-10.0804
▁09	-10.0809
▁PayPal	-10.0855
NR	-10.0858
Discover	-10.0901
▁30	-10.0956
▁Home	-10.096
▁+353	-10.0963
amp	-10.0981
▁Build	-10.0985
-80	-10.1035
-84	-10.1037
-96	-10.1043
treet	-10.1043
$8	-10.1084
▁POS	-10.1085
▁Of	-10.1089
-62	-10.1121
":"36	-10.118
▁Add	-10.119
4"},{"@	-10.1228
▁41	-10.1261
▁+65	-10.1265
Ring	-10.1274
▁Discover	-10.1305
▁NUMBER	-10.1316
":"35	-10.1324
PayPal	-10.133
solutions	-10.1361
.75","	-10.1367
-50	-10.1367
.84	-10.1382
▁American	-10.139
▁Line	-10.1395
▁To	-10.1419
1,	-10.1423
>6</	-10.1427
="+1	-10.1429
▁03	-10.1433
2"},{"@	-10.1436
Mastercard	-10.1446
▁Suite	-10.1451
no	-10.1458
by	-10.1499
USB	-10.1589
▁Chair	-10.1593
9"},{"@	-10.1628
invoice	-10.1667
▁Terrace	-10.1687
▁+61	-10.1695
-59	-10.1701
ra	-10.1741
ce	-10.1744
te	-10.1787
.65","	-10.1797
▁32	-10.1811
ord	-10.1829
us	-10.1832
▁29	-10.1858
":"33	-10.1888
Grand	-10.1923
▁Freight	-10.1927
":"32	-10.1934
ah	-10.1948
-53	-10.1954
▁invoice	-10.1958
▁Mastercard	-10.1958
man	-10.2016
28"},{"@	-10.2017
▁Mail	-10.2021
▁NAME	-10.2024
ang	-10.2035
re	-10.2039
▁6,	-10.2047
▁Shelf	-10.2047
▁Light	-10.206
▁TRK	-10.2069
narne	-10.2072
account	-10.2081
▁XP	-10.2081
▁bill	-10.2095
▁RECEIPT	-10.2098
.25","	-10.213
29"},{"@	-10.2149
25"},{"@	-10.2155
▁a	-10.2158
▁Fan	-10.2188
▁sales	-10.2208
1.8	-10.2229
1.2	-10.2235
-30	-10.2252
▁Sydney	-10.2259
▁07	-10.2259
▁King	-10.2288
▁34	-10.2329
▁Floor	-10.2337
▁|	-10.2353
▁Washington	-10.2394
warehouse	-10.2399
▁cashier	-10.2405
ship	-10.2414
24"},{"@	-10.2415
▁27	-10.242
world	-10.2424
exchange	-10.2449
▁Pen	-10.253
ED	-10.2534
▁Transport	-10.2535
▁"+1	-10.258
ford	-10.2598
-40	-10.2655
▁38	-10.2698
▁5,	-10.2704
000	-10.2707
el	-10.2708
ne	-10.2712
▁01	-10.2718
▁PKG	-10.2728
-49	-10.2732
▁31	-10.2767
▁Queen	-10.2775
digital	-10.2813
$7	-10.2823
9,	-10.2838
27"},{"@	-10.2839
-52	-10.2853
▁AMOUNT	-10.2857
ad	-10.2877
▁TYPE	-10.2893
-48	-10.2897
-58	-10.2904
▁By	-10.2956
coupon	-10.2965
▁BY	-10.2975
▁Care	-10.299
▁Wester	-10.2998
-27	-10.3003
se	-10.3014
.58	-10.3045
-56	-10.3053
▁Bldg	-10.3055
":"51	-10.3074
-57	-10.3108
▁Due	-10.3111
0"},{"@	-10.3126
web	-10.3142
Fi	-10.3151
":"44	-10.3154
▁Hill	-10.3176
▁paid	-10.3185
.45","	-10.322
,+1	-10.323
▁Mo	-10.3231
▁Cleaner	-10.3246
▁Filter	-10.3246
▁33	-10.326
43"},{"@	-10.327
systems	-10.3277
▁Room	-10.3305
▁04	-10.331
▁Park	-10.3323
▁45	-10.3326
ler	-10.3354
▁St	-10.3355
$11	-10.3376
▁Shoes	-10.3386
ion	-10.3396
▁Bag	-10.3396
26"},{"@	-10.3415
ar	-10.3458
-47	-10.347
-12	-10.349
▁ADDRESS	-10.3499
▁Dept	-10.3499
off	-10.3507
tem	-10.3507
-54	-10.3535
ummary	-10.3549
6,	-10.3555
-55	-10.3569
7.2	-10.3574
business	-10.3584
▁Shirt	-10.3585
7,	-10.3585
▁House	-10.3587
ter	-10.3616
":"74	-10.3617
-29	-10.3644
87"},{"@	-10.3651
Laundry	-10.3657
4.8	-10.3675
ta	-10.3679
":"46	-10.368
Family	-10.3686
itern	-10.3692
23"},{"@	-10.3694
-42	-10.3695
api	-10.3722
▁Trail	-10.3741
▁Support	-10.3747
,6	-10.3747
land	-10.3748
▁cash	-10.3757
▁tender	-10.3773
undle	-10.3776
-10	-10.3784
":"81	-10.3791
▁06	-10.381
RD	-10.3827
▁Brit	-10.383
ic	-10.3848
66"},{"@	-10.3855
62"},{"@	-10.3878
▁Lamp	-10.388
3,	-10.3888
":"41	-10.3901
▁Ontario	-10.3938
>5	-10.3941
ines	-10.395
Tablet	-10.3956
tech	-10.3964
-46	-10.3967
09"},{"@	-10.3973
2,	-10.398
-44	-10.3985
8.5	-10.3987
▁Ste	-10.4031
59"},{"@	-10.4054
5"	-10.4066
network	-10.408
ia	-10.4087
▁40	-10.4089
":"47	-10.4091
6"	-10.4092
▁George	-10.4093
-23	-10.4105
▁Lane	-10.4113
house	-10.4118
▁in	-10.4119
9"	-10.4123
100	-10.4131
67"},{"@	-10.4136
▁Stay	-10.4143
56"},{"@	-10.4157
▁Printer	-10.4159
82"},{"@	-10.4173
▁Highway	-10.4173
.23","	-10.4174
-20	-10.4177
▁Shop	-10.4178
pper	-10.4224
it	-10.4242
7"	-10.4253
▁50	-10.4259
agar	-10.4265
▁Organizer	-10.4266
cashier	-10.4288
▁Charger	-10.4296
▁Monitor	-10.4297
▁Access	-10.4303
05"},{"@	-10.4305
▁49	-10.4306
4,	-10.4331
▁52	-10.434
rong	-10.4361
":"60	-10.4365
-43	-10.4385
▁Flr	-10.4388
▁(5	-10.4397
":"50	-10.4407
-51	-10.4416
2.4	-10.4428
▁Rm	-10.4431
3"	-10.444
member	-10.445
":"45	-10.446
45"},{"@	-10.4465
Starter	-10.448
8,	-10.4481
▁Reservation	-10.4481
▁Mobility	-10.4482
▁Distribution	-10.4482
$13	-10.449
▁Meal	-10.4493
54"},{"@	-10.4496
="1	-10.4511
▁reg	-10.4513
":"77	-10.4515
▁METHOD	-10.4521
ot	-10.4528
▁Apartment	-10.4532
secure	-10.4533
news	-10.4562
57"},{"@	-10.4571
-35	-10.4591
1.6	-10.4593
":"61	-10.4595
▁discount	-10.46
-37	-10.4603
-17	-10.4605
21"},{"@	-10.4607
-33	-10.4608
93"},{"@	-10.4615
▁Partners	-10.4639
-41	-10.4654
34"},{"@	-10.4664
express	-10.4671
▁Protector	-10.4671
▁02	-10.4673
▁39	-10.4691
Coffee	-10.47
Home	-10.47
89"},{"@	-10.4704
200	-10.4704
ent	-10.4725
$12	-10.4725
▁43	-10.4727
▁code	-10.4735
$10	-10.4738
promo	-10.4739
$16	-10.4757
desk	-10.4767
32"},{"@	-10.4785
17"},{"@	-10.4791
97"},{"@	-10.4796
reat	-10.4801
ong	-10.4807
2.8	-10.4811
86"},{"@	-10.4815
▁Han	-10.4818
18"},{"@	-10.4832
64"},{"@	-10.4838
-39	-10.4838
-34	-10.484
8"	-10.485
-24	-10.4863
1.3	-10.4905
":"70	-10.4907
77"},{"@	-10.4928
fore	-10.493
works	-10.4931
▁36	-10.4942
▁Van	-10.4963
▁Coffee	-10.4966
94"},{"@	-10.497
STER	-10.4997
▁07:	-10.4999
▁Re	-10.5008
ur	-10.5016
-22	-10.5016
den	-10.5018
invoices	-10.5048
un	-10.5052
119	-10.5057
0.7	-10.5059
▁Warehousing	-10.5061
▁Chicago	-10.5069
35"},{"@	-10.5074
71"},{"@	-10.508
▁TO	-10.5084
":"68	-10.5088
suppliers	-10.5095
-11	-10.5097
5.8	-10.5107
15"},{"@	-10.511
pos	-10.5115
-19	-10.5118
-31	-10.5121
paynow	-10.5128
▁Cooker	-10.5129
cr	-10.514
":"66	-10.5154
▁Phone	-10.5154
98"},{"@	-10.5156
trading	-10.5161
06"},{"@	-10.5214
165	-10.5215
-38	-10.5215
78"},{"@	-10.5219
auth	-10.5229
track	-10.5231
-45	-10.5234
▁37	-10.5243
58"},{"@	-10.5245
ch	-10.5251
46"},{"@	-10.5254
▁35	-10.5257
lo	-10.5258
▁Pants	-10.5262
▁Supply	-10.5263
Wireless	-10.5264
▁sr	-10.5266
":"42	-10.5292
▁Courier	-10.5293
▁80	-10.5302
91"},{"@	-10.5303
170	-10.5313
79"},{"@	-10.5321
-28	-10.5321
▁Austin	-10.5324
CE	-10.5332
am	-10.5333
▁Fleet	-10.5334
net	-10.5343
:00",	-10.5343
-36	-10.5349
▁Mouse	-10.5356
▁42	-10.5359
22"},{"@	-10.5366
j	-10.5367
▁USR	-10.5376
14"},{"@	-10.5391
▁Carrier	-10.5398
▁c	-10.5416
▁05	-10.542
GD	-10.5424
de	-10.5427
ON	-10.5438
":"48	-10.5439
▁Marg	-10.544
▁billing	-10.5451
-25	-10.5463
▁19:	-10.5464
01"},{"@	-10.5465
▁Adapter	-10.5468
returns	-10.547
5,	-10.5473
11"},{"@	-10.5476
33"},{"@	-10.548
▁Cargo	-10.5486
▁61	-10.5498
55"},{"@	-10.5501
energy	-10.5502
▁Fulfillment	-10.5509
air	-10.5517
▁Trucking	-10.5537
▁12:	-10.554
16"},{"@	-10.554
▁orders	-10.5543
1.9	-10.5546
-32	-10.5551
863	-10.5552
":"95	-10.5559
08"},{"@	-10.5562
members	-10.5572
0.3	-10.5573
▁CUST	-10.5577
92"},{"@	-10.5577
48"},{"@	-10.5577
49"},{"@	-10.5581
83"},{"@	-10.5594
▁Camera	-10.5595
NV	-10.5601
▁Systems	-10.5616
▁44	-10.5628
▁MEM	-10.5633
▁16:	-10.5643
sale	-10.5658
ro	-10.567
51"},{"@	-10.567
41"},{"@	-10.5676
▁Payable	-10.5679
portal	-10.568
gar	-10.5685
38"},{"@	-10.569
▁transaction	-10.5693
▁Bowl	-10.5713
▁Tray	-10.572
ina	-10.5723
136	-10.5729
2.9	-10.5731
-26	-10.5742
110	-10.5762
829	-10.5764
73"},{"@	-10.5764
▁63	-10.5776
▁Box	-10.5779
47"},{"@	-10.578
5.7	-10.5784
163	-10.5787
▁License	-10.5791
2.3	-10.5799
-18	-10.5802
":"52	-10.5803
ri	-10.581
ee	-10.5817
▁3"},"	-10.5817
19"},{"@	-10.5819
Phone	-10.5827
▁18:	-10.583
mo	-10.5832
:00"	-10.5832
.79","	-10.5833
▁REGI	-10.5836
accounts	-10.5839
88"},{"@	-10.5848
75"},{"@	-10.585
96"},{"@	-10.5852
partner	-10.5863
65"},{"@	-10.5864
Storage	-10.5871
▁10:	-10.5875
mart	-10.5891
▁Parade	-10.5891
▁Front	-10.5891
07"},{"@	-10.5891
1</	-10.5892
-13	-10.5893
52"},{"@	-10.5898
0.1	-10.5918
12"},{"@	-10.593
128	-10.5931
175	-10.5947
95"},{"@	-10.5949
4"	-10.5963
791	-10.5969
":"65	-10.5972
$15	-10.5973
▁Cabin	-10.5984
112	-10.5989
▁51	-10.5995
▁69	-10.6003
▁Massachusetts	-10.6003
Office	-10.6011
2"	-10.6021
85"},{"@	-10.6028
▁Tender	-10.6036
▁b	-10.6039
":"90	-10.6046
199	-10.6049
53"},{"@	-10.6055
▁Lines	-10.6066
6.4	-10.6067
173	-10.607
▁Registration	-10.6074
goods	-10.608
▁Point	-10.6083
▁46	-10.611
rder	-10.6118
▁09:	-10.6128
club	-10.6146
▁Ground	-10.6152
▁Provider	-10.6153
rewards	-10.6162
ho	-10.6164
174	-10.617
5.4	-10.6174
CS	-10.6182
updates	-10.6183
discounts	-10.6183
02"},{"@	-10.6192
loyalty	-10.6195
coupons	-10.6196
$17	-10.6196
▁13:	-10.6198
ton	-10.6199
▁14:	-10.621
▁6"},"	-10.6215
1"	-10.6216
▁17:	-10.622
▁60	-10.6252
":"58	-10.6257
vendor	-10.6258
▁72	-10.626
chard	-10.6278
152	-10.6285
37"},{"@	-10.6287
dashboard	-10.6295
30"},{"@	-10.6327
":"49	-10.633
capital	-10.6333
84"},{"@	-10.6355
44"},{"@	-10.6356
▁Dock	-10.637
▁Jalan	-10.6371
login	-10.6371
42"},{"@	-10.6375
▁Link	-10.6379
tota	-10.6381
":"54	-10.6388
69"},{"@	-10.6388
":"75	-10.6395
105	-10.6403
▁De	-10.6407
notify	-10.6409
▁via	-10.6409
▁Setup	-10.6411
▁Oxf	-10.6414
▁Protection	-10.6434
▁BUYER	-10.6436
▁be	-10.6437
▁Pizza	-10.6447
▁SERVICE	-10.6447
4.7	-10.6447
noreply	-10.6448
1",	-10.6458
203	-10.6458
mobile	-10.6461
99"},{"@	-10.6463
":"72	-10.6466
ena	-10.647
alerts	-10.6485
▁Parne	-10.6485
992	-10.6486
CK	-10.6496
961	-10.6518
194	-10.6518
31"},{"@	-10.6519
":"87	-10.6521
notifications	-10.6523
storefront	-10.6523
167	-10.6524
117	-10.6531
-16	-10.6533
vip	-10.6533
travel	-10.6565
up	-10.6572
563	-10.6584
76"},{"@	-10.6585
3</	-10.6589
8.8	-10.66
▁53	-10.6603
be	-10.6604
3",	-10.6609
Blue	-10.6617
ers	-10.6638
▁pickup	-10.6644
5</	-10.665
61"},{"@	-10.667
04"},{"@	-10.6676
$19	-10.6683
370	-10.6687
133	-10.669
aint	-10.6694
Dress	-10.6698
39"},{"@	-10.6705
187	-10.6709
4.2	-10.6723
698	-10.6739
-21	-10.6746
1.7	-10.6749
cafe	-10.6756
181	-10.6756
121	-10.6758
920	-10.6759
>2	-10.6763
00"},{"@	-10.6767
5.1	-10.6767
03"},{"@	-10.677
▁CLI	-10.6777
184	-10.6791
280	-10.6791
975	-10.68
81"},{"@	-10.6806
hello	-10.6808
13"},{"@	-10.6824
▁Water	-10.6825
▁Id	-10.683
refunds	-10.6835
644	-10.6836
-14	-10.6845
▁93	-10.6847
▁+6	-10.6853
693	-10.6863
▁Bulb	-10.6875
kau	-10.6877
im	-10.6877
ln	-10.6878
▁0.	-10.6903
reland	-10.6907
▁PAYABLE	-10.6915
▁Email	-10.6915
▁Cover	-10.6919
▁delivered	-10.6922
550	-10.6923
▁Parcel	-10.6924
":"79	-10.693
ve	-10.6931
608	-10.694
▁at	-10.6941
":"57	-10.6948
▁served	-10.6955
▁Hub	-10.696
▁e	-10.6962
CW	-10.6969
36"},{"@	-10.6984
▁67	-10.6988
▁Space	-10.6991
388	-10.7016
139	-10.7029
ateway	-10.7032
694	-10.7036
0"	-10.7039
▁Hosting	-10.7042
144	-10.7055
▁Screen	-10.7073
logistics	-10.7075
":"43	-10.7086
":"63	-10.7098
▁Bar	-10.7103
131	-10.7107
758	-10.7114
5.2	-10.7129
CN	-10.7153
▁Edition	-10.7169
4",	-10.7172
Business	-10.7181
▁65	-10.7207
733	-10.7214
859	-10.7216
lle	-10.7217
793	-10.7231
9.6	-10.7235
154	-10.7242
LED	-10.7263
785	-10.7296
studio	-10.73
▁"2	-10.73
Laptop	-10.7305
220	-10.7309
500	-10.731
627	-10.7314
260	-10.7314
":"55	-10.7315
marketplace	-10.7322
6.6	-10.7325
302	-10.7351
▁available	-10.7364
202	-10.7377
▁transit	-10.7393
273	-10.7393
6.1	-10.7395
594	-10.7399
264	-10.74
889	-10.7403
72"},{"@	-10.7407
▁Streaming	-10.7409
498	-10.741
2.2	-10.7418
722	-10.7429
9",	-10.7435
54","	-10.7444
company	-10.7447
CD	-10.7452
ORDER	-10.746
▁74	-10.7461
883	-10.7468
":"69	-10.7475
▁West	-10.7476
891	-10.7477
ero	-10.7478
":"73	-10.7492
▁Bottle	-10.7494
63"},{"@	-10.7501
wa	-10.7527
178	-10.7538
":"67	-10.754
▁Mall	-10.7545
666	-10.7545
-15	-10.7548
CI	-10.756
enterprises	-10.7576
993	-10.7579
ventures	-10.76
▁Created	-10.7601
161	-10.7604
▁Mc	-10.7615
74"},{"@	-10.7615
":"59	-10.762
>8	-10.7627
":"80	-10.7629
▁Collection	-10.763
CT	-10.7631
":"86	-10.7633
309	-10.7634
657	-10.7659
town	-10.7661
▁Old	-10.7672
ham	-10.7675
▁Ben	-10.7676
▁Desk	-10.7689
Gül	-10.7689
135	-10.7701
":"53	-10.7707
8",	-10.7739
216	-10.7744
hicken	-10.7746
exarnple	-10.7747
▁12"},"	-10.777
151	-10.7775
207	-10.7782
149	-10.779
▁Trading	-10.779
▁Messenger	-10.779
▁66	-10.7801
7",	-10.7802
site	-10.7818
▁Software	-10.7821
▁CREATED	-10.7827
213	-10.7837
900	-10.7838
▁PROVIDER	-10.7838
/2024	-10.784
":"93	-10.7842
197	-10.7842
room	-10.7849
▁5"},"	-10.7849
ware	-10.7878
▁tel	-10.7878
▁Can	-10.7895
":"96	-10.7898
lock	-10.7905
▁High	-10.7911
283	-10.7911
350	-10.7913
":"84	-10.7914
290	-10.7915
566	-10.7923
8.88	-10.7926
▁79	-10.7928
CH	-10.7929
116	-10.7933
68"},{"@	-10.7934
▁59	-10.795
▁58	-10.7959
▁Shent	-10.7966
▁River	-10.797
799	-10.7977
$14	-10.7986
797	-10.7986
Garden	-10.8
436	-10.8002
▁Maison	-10.801
biz	-10.8011
ress	-10.8015
▁101	-10.8021
▁99	-10.8038
360	-10.8041
665	-10.8043
857	-10.8045
old	-10.8049
▁95	-10.8052
▁pre	-10.8055
▁EMAIL	-10.8056
▁Baggage	-10.8072
SALES	-10.8083
▁(6	-10.8084
813	-10.8088
634	-10.809
▁Basket	-10.81
3.1	-10.8101
231	-10.8103
▁Digital	-10.8107
8.6	-10.8114
▁Tea	-10.812
430	-10.8132
301	-10.8132
ance	-10.8134
media	-10.8145
721	-10.815
639	-10.8153
":"98	-10.8154
▁47	-10.8172
385	-10.8175
189	-10.8183
="+64	-10.819
750	-10.8195
434	-10.821
150	-10.8213
▁Paper	-10.8224
543	-10.8224
233	-10.8228
▁73	-10.8246
▁sale	-10.8256
▁Wi	-10.8257
427	-10.8263
▁Albert	-10.8263
552	-10.8265
559	-10.8275
▁Session	-10.8282
▁Stop	-10.8284
▁Keyboard	-10.8287
CF	-10.8288
217	-10.8296
329	-10.83
115	-10.8309
707	-10.8313
0,	-10.8316
CB	-10.8319
PAYMENT	-10.832
na	-10.832
827	-10.832
="+44	-10.8326
point	-10.8327
▁Airlift	-10.8327
959	-10.8331
996	-10.8347
227	-10.8347
9.7	-10.8358
em	-10.8363
ai	-10.8367
":"76	-10.8367
808	-10.8368
734	-10.8389
▁Or	-10.8393
344	-10.8412
894	-10.8427
002	-10.8429
686	-10.8432
Power	-10.8437
ag	-10.8442
510	-10.8443
$22	-10.8455
931	-10.8462
CY	-10.8463
▁Scanner	-10.8466
592	-10.8469
884	-10.8469
▁85	-10.8471
991	-10.8473
4.88	-10.8475
1"},"	-10.8483
547	-10.8488
6",	-10.8488
▁76	-10.849
682	-10.8495
755	-10.8496
▁82	-10.8498
consulting	-10.8512
cloud	-10.8513
ut	-10.8517
$21	-10.8527
541	-10.853
out	-10.8533
7.5	-10.8533
805	-10.8536
770	-10.8539
9.2	-10.854
▁Media	-10.8548
238	-10.8549
ana	-10.8554
8</	-10.8554
="+61	-10.8573
835	-10.8584
ex	-10.8585
933	-10.8596
il	-10.8598
Gaming	-10.8601
international	-10.8607
7</	-10.8608
454	-10.861
363	-10.8614
ba	-10.8614
746	-10.8622
615	-10.8629
538	-10.8638
CV	-10.8643
130	-10.8648
Streaming	-10.865
297	-10.8652
6.88	-10.8653
▁Reg	-10.8655
▁Court	-10.8655
nner	-10.8657
248	-10.866
▁"+44	-10.8665
967	-10.8675
765	-10.8678
ge	-10.8686
249	-10.8688
▁48	-10.8692
TOTAL	-10.8698
373	-10.8699
685	-10.8699
50"},{"@	-10.8701
773	-10.8703
4</	-10.8706
342	-10.8706
▁54	-10.8709
848	-10.8715
▁91	-10.8717
ette	-10.8719
487	-10.8722
833	-10.8723
147	-10.8728
▁Ba	-10.8731
oh	-10.8732
393	-10.8732
5.44	-10.8736
983	-10.8742
ridge	-10.8745
783	-10.8748
▁Heater	-10.875
680	-10.8752
040	-10.8754
▁Princes	-10.8757
172	-10.8763
457	-10.8772
529	-10.8772
▁87	-10.8773
549	-10.8774
406	-10.8782
8.28	-10.8788
Monitor	-10.8795
158	-10.8795
395	-10.8796
Mechanica	-10.8798
▁Flight	-10.8798
169	-10.8807
074	-10.881
bakery	-10.8817
242	-10.8817
823	-10.882
▁"5	-10.8828
580	-10.8828
olen	-10.8828
141	-10.8828
▁Method	-10.8829
950	-10.8831
898	-10.8833
872	-10.8834
836	-10.8842
940	-10.8843
▁88	-10.8845
157	-10.8852
7.1	-10.8859
2",	-10.8866
ick	-10.8875
460	-10.8876
▁mail	-10.8877
392	-10.8877
252	-10.8877
▁Towel	-10.888
▁11"},"	-10.8881
to	-10.8883
942	-10.8897
423	-10.8908
185	-10.8911
801	-10.8912
$23	-10.8913
able	-10.8914
191	-10.8919
945	-10.892
904	-10.8921
589	-10.894
960	-10.894
basket	-10.8945
▁Nelson	-10.8949
▁90	-10.8949
984	-10.8949
658	-10.8951
380	-10.8951
2</	-10.8953
902	-10.8955
730	-10.8961
▁Business	-10.8965
5.56	-10.8967
cy	-10.897
bo	-10.8971
▁92	-10.8984
collective	-10.8992
▁Serango	-10.8992
867	-10.8993
▁amt	-10.8993
648	-10.8993
ail	-10.8994
":"71	-10.9
90"},{"@	-10.9002
nder	-10.9007
▁Maintenance	-10.9014
▁Side	-10.9017
,+65	-10.9019
633	-10.9028
kitchenware	-10.9042
labs	-10.9042
Re	-10.9044
480	-10.9047
rash	-10.9053
▁103	-10.9057
der	-10.9059
▁"+64	-10.9062
4.24	-10.9068
8.2	-10.9071
▁shipper	-10.9071
TV	-10.9074
196	-10.9081
▁57	-10.9086
▁The	-10.9088
retail	-10.9091
▁International	-10.9091
Extra	-10.9091
176	-10.9104
mer	-10.9109
706	-10.912
9.72	-10.913
6.9	-10.913
▁d	-10.9131
LE	-10.9134
103	-10.914
outlet	-10.9141
li	-10.9149
978	-10.9155
CQ	-10.9157
276	-10.9161
st	-10.9164
all	-10.9168
690	-10.9172
▁21"},"	-10.9181
544	-10.9185
739	-10.9193
▁2"},"	-10.9194
▁La	-10.9196
WE	-10.9207
":"64	-10.9212
701	-10.9214
80"},{"@	-10.9215
974	-10.9227
145	-10.9227
,+64	-10.9229
632	-10.9234
▁Castle	-10.9241
bill	-10.9241
▁Dame	-10.9243
2.88	-10.9243
9</	-10.9252
601	-10.9256
672	-10.9256
028	-10.9256
CZ	-10.9269
474	-10.9283
225	-10.9285
Curtain	-10.9289
▁SupplyChain	-10.9292
="+91	-10.93
926	-10.9305
564	-10.9309
▁products	-10.9309
ard	-10.931
612	-10.9316
▁Energy	-10.9316
832	-10.9319
148	-10.932
585	-10.9323
▁dispatch	-10.9329
244	-10.933
▁84	-10.9336
▁Microphone	-10.9342
536	-10.9344
Vacuum	-10.9345
GST	-10.9345
732	-10.9345
997	-10.935
275	-10.9351
▁Valley	-10.9354
849	-10.9355
data	-10.9357
om	-10.9362
781	-10.9364
910	-10.9369
8.3	-10.9372
▁70	-10.9372
▁ORDERED	-10.9373
6.96	-10.9375
▁36"},"	-10.9392
purchase	-10.9393
grocer	-10.9393
Work	-10.9394
VR	-10.9394
995	-10.9397
108	-10.9398
120	-10.9406
007	-10.9408
5.46	-10.942
6.72	-10.9428
$24	-10.9438
▁net	-10.9441
655	-10.9441
▁staff	-10.9442
▁Forwarding	-10.9445
077	-10.9447
Desktop	-10.9447
349	-10.9455
▁for	-10.9456
DELIVERY	-10.9459
60"},{"@	-10.9459
6.86	-10.946
517	-10.947
114	-10.9475
748	-10.9478
792	-10.9478
▁25"},"	-10.948
▁Kitchen	-10.9482
▁Market	-10.9494
6.44	-10.9496
935	-10.9499
Bathroom	-10.95
046	-10.9502
▁97	-10.9503
972	-10.9503
236	-10.9505
629	-10.9507
▁"+65	-10.9509
0.56	-10.9513
▁Raffl	-10.9515
796	-10.9518
384	-10.9521
699	-10.9522
557	-10.9524
▁Plant	-10.9525
20"},{"@	-10.9528
646	-10.9538
572	-10.9539
tall	-10.9547
'	-10.9548
▁Adela	-10.9549
925	-10.9549
▁Tracking	-10.9551
▁62	-10.9559
726	-10.9562
489	-10.9562
foods	-10.957
ICE	-10.9573
681	-10.9575
,+44	-10.9579
$29	-10.9581
560	-10.9583
562	-10.9586
▁f	-10.959
397	-10.959
ransaction	-10.9598
▁Cartridge	-10.96
459	-10.9601
669	-10.9604
455	-10.9608
417	-10.9615
▁California	-10.9618
7.96	-10.9623
923	-10.9628
▁Door	-10.963
729	-10.9632
ie	-10.9633
▁Shuttle	-10.9634
▁Transportation	-10.9634
367	-10.9638
▁Ang	-10.964
▁0.00	-10.9646
▁Se	-10.9648
examp	-10.9652
188	-10.9652
394	-10.9657
Beauty	-10.9658
$18	-10.966
943	-10.9662
▁94	-10.9671
▁Ju	-10.9672
668	-10.9672
":"56	-10.9694
7.52	-10.9706
,+61	-10.9714
▁Bin	-10.9717
209	-10.9721
▁Thomas	-10.9725
826	-10.973
▁Tablet	-10.9735
▁Watch	-10.9739
Ca	-10.9744
246	-10.9757
319	-10.9761
338	-10.9776
593	-10.9781
964	-10.9781
Ice	-10.9785
050	-10.9787
▁19"},"	-10.979
ac	-10.9794
277	-10.9802
wholesale	-10.9811
804	-10.9813
-8"},{"@	-10.9815
399	-10.9816
934	-10.9827
760	-10.9831
343	-10.9839
597	-10.9842
723	-10.9845
ING	-10.985
162	-10.986
kitchen	-10.9864
▁Sleeve	-10.9865
▁Wrap	-10.9865
274	-10.9867
="+65	-10.9871
▁Combo	-10.9874
3.38	-10.9876
="+353	-10.988
0.00	-10.988
▁75	-10.9881
586	-10.9887
234	-10.9892
2"},"	-10.9894
":"94	-10.9896
7.92	-10.9898
▁Cleaning	-10.9903
528	-10.9904
271	-10.9905
6</	-10.9911
568	-10.9912
sort	-10.9919
885	-10.9921
13:	-10.9923
3.52	-10.9923
trade	-10.9927
27-	-10.9936
▁100	-10.9938
▁Bill	-10.9954
":"91	-10.9955
▁102	-10.9957
▁Lake	-10.9963
▁10"},"	-10.9963
▁1"},"	-10.9966
▁32"},"	-10.9969
":"85	-10.9972
663	-10.9973
ire	-10.9982
Wall	-10.9983
790	-10.9986
198	-10.9988
602	-10.999
478	-10.9991
905	-10.9991
404	-10.9993
5.26	-10.9995
dev	-11.0002
389	-11.0002
012	-11.0009
8.24	-11.0009
92","	-11.0021
▁Grocer	-11.0027
▁Module	-11.0027
▁Moving	-11.0027
285	-11.0029
127	-11.003
638	-11.0049
226	-11.0054
▁Camp	-11.0056
rd	-11.0058
205	-11.0072
ection	-11.0081
commerce	-11.0081
bar	-11.0084
269	-11.0087
CXT	-11.0088
▁34"},"	-11.0091
448	-11.0092
084	-11.0092
Network	-11.0092
168	-11.012
409	-11.0123
692	-11.0136
374	-11.0136
▁83	-11.0137
6.7	-11.0147
▁"+91	-11.015
6.78	-11.0154
472	-11.0163
998	-11.0166
▁Ro	-11.0168
268	-11.0168
rne	-11.017
076	-11.0172
▁27"},"	-11.0174
824	-11.0174
▁Labs	-11.018
9.4	-11.0182
892	-11.019
351	-11.0191
center	-11.0192
▁30"},"	-11.0196
530	-11.0197
376	-11.0198
795	-11.0198
07:	-11.0203
774	-11.0204
▁24"},"	-11.0213
768	-11.0217
230	-11.0218
▁TRACKING	-11.022
049	-11.0227
683	-11.0228
907	-11.0236
224	-11.0241
830	-11.0245
364	-11.0247
▁LastMile	-11.0247
▁Haveloc	-11.0247
5",	-11.0248
ol	-11.0248
▁Church	-11.025
Priorit	-11.0259
0.28	-11.0266
-6"},{"@	-11.0269
928	-11.0273
524	-11.0273
pe	-11.0282
station	-11.0284
10"},{"@	-11.0295
7.9	-11.03
diner	-11.0303
▁Anderson	-11.0303
▁Linehaul	-11.0303
▁Mart	-11.0303
086	-11.031
348	-11.0315
952	-11.0316
Post	-11.0318
▁Power	-11.0318
2.92	-11.0321
475	-11.0325
Cor	-11.0332
642	-11.0342
029	-11.0344
▁Socks	-11.0347
▁Extender	-11.0359
▁Retail	-11.0359
▁Ventures	-11.036
3.44	-11.0364
897	-11.0365
060	-11.0365
284	-11.0367
▁Ordered	-11.0369
986	-11.0375
▁40"},"	-11.0376
466	-11.0376
▁"10	-11.0379
922	-11.0387
030	-11.0388
▁BILL	-11.0395
379	-11.0396
▁o	-11.04
▁PA	-11.0403
600	-11.0406
070	-11.0406
789	-11.0406
461	-11.0408
ash	-11.0411
pharmacy	-11.0416
▁Platform	-11.0416
831	-11.042
531	-11.0423
228	-11.0425
3.92	-11.0426
4.96	-11.0428
paid	-11.0429
Wellness	-11.043
840	-11.0431
wood	-11.0433
957	-11.0433
679	-11.0436
9.96	-11.0442
8.12	-11.0445
▁18"},"	-11.0446
027	-11.0453
5.28	-11.0454
403	-11.0458
9.08	-11.0459
9.92	-11.0466
903	-11.0468
0.4	-11.0471
industries	-11.0473
▁Ceci	-11.0473
522	-11.0477
845	-11.0478
hub	-11.0479
278	-11.0482
▁2026-	-11.0487
Water	-11.0487
":"99	-11.049
thouse	-11.0494
▁Gloves	-11.0502
471	-11.0505
381	-11.0514
One	-11.0514
▁Toa	-11.0518
237	-11.052
▁Refill	-11.0521
714	-11.0521
561	-11.0522
861	-11.0526
8.72	-11.0527
6.92	-11.0533
":"78	-11.0542
Kitchen	-11.0545
vas	-11.0565
868	-11.0574
▁134	-11.0576
3.22	-11.0578
822	-11.0579
229	-11.058
838	-11.058
377	-11.0581
▁Lot	-11.0581
763	-11.0585
Trust	-11.0587
▁Lob	-11.0587
9.32	-11.0595
CUT	-11.0597
204	-11.0604
846	-11.0606
402	-11.0606
251	-11.0609
503	-11.0617
065	-11.0624
▁68	-11.0626
3.12	-11.0626
494	-11.0643
▁78	-11.0645
2.28	-11.0661
ill	-11.0664
▁Wing	-11.0666
8.38	-11.0667
976	-11.0683
▁22"},"	-11.0683
▁14"},"	-11.0685
240	-11.0687
▁Bas	-11.0687
▁Paid	-11.0692
▁Rice	-11.0695
6.56	-11.0695
OR	-11.0697
▁Studio	-11.0698
717	-11.0699
118	-11.07
4.16	-11.07
Weekend	-11.0703
Ba	-11.0704
647	-11.0705
026	-11.0712
Draw	-11.072
▁product	-11.0725
924	-11.0727
▁Cap	-11.0729
505	-11.0731
▁SALE	-11.0737
453	-11.074
906	-11.0741
ct	-11.0742
909	-11.0743
ington	-11.0744
rest	-11.0748
▁Parcels	-11.0754
383	-11.076
▁problem	-11.0762
736	-11.0766
2.72	-11.0767
954	-11.0769
LL	-11.0769
▁Riverside	-11.0771
0.44	-11.0775
9.88	-11.0777
raphics	-11.078
Cleaning	-11.078
8.1	-11.0782
":"88	-11.0783
RK	-11.0787
▁35"},"	-11.0791
,+353	-11.0792
▁Ca	-11.0795
▁Works	-11.08
221	-11.081
investments	-11.0811
837	-11.0818
distributors	-11.082
▁Camb	-11.0821
▁37"},"	-11.0823
4.62	-11.0826
70"},{"@	-11.0837
428	-11.0857
▁Comple	-11.086
3.56	-11.0863
565	-11.0863
968	-11.0875
518	-11.0876
299	-11.0879
central	-11.088
▁SUBTOTAL	-11.088
garden	-11.088
415	-11.0885
5.12	-11.0893
9.15	-11.0899
Desk	-11.0899
101	-11.09
9.24	-11.0901
999	-11.0903
.64</	-11.091
▁Booking	-11.0915
310	-11.0916
779	-11.0918
327	-11.0919
866	-11.0921
8.84	-11.0923
▁17"},"	-11.093
worth	-11.0939
▁Flat	-11.0939
584	-11.0947
047	-11.0948
024	-11.095
8.86	-11.0961
676	-11.0976
▁Analytics	-11.0979
rentals	-11.098
272	-11.0982
▁71	-11.0983
ley	-11.0986
852	-11.0988
433	-11.0989
ACT	-11.099
▁Tanj	-11.0993
provisions	-11.0999
Wi	-11.1
office	-11.1
2.02	-11.1003
8.16	-11.1006
CMT	-11.1009
▁Ship	-11.1012
413	-11.1014
223	-11.1016
Winter	-11.102
Fast	-11.102
agency	-11.1024
1.16	-11.1026
847	-11.1026
140	-11.1029
716	-11.103
▁120	-11.1032
9.66	-11.1039
033	-11.1046
4.6	-11.1051
0",	-11.1054
eliable	-11.1056
-9"},{"@	-11.1057
5.92	-11.1059
factory	-11.1059
Creator	-11.1059
▁Routing	-11.1059
▁Manu	-11.106
▁Beach	-11.106
paper	-11.1061
9.86	-11.1067
8.66	-11.1067
▁31"},"	-11.107
▁Garden	-11.1074
953	-11.1076
636	-11.1078
2.96	-11.1083
020	-11.1102
7.16	-11.1104
356	-11.1112
0.22	-11.1113
358	-11.1116
,8	-11.112
▁Insurance	-11.112
1.44	-11.112
ank	-11.1121
▁Ris	-11.1122
6.32	-11.1123
7.72	-11.1123
6.24	-11.1134
-7"},{"@	-11.1136
;00	-11.114
9.18	-11.1141
513	-11.1142
BB	-11.1143
366	-11.1144
548	-11.1145
496	-11.1147
443	-11.1151
497	-11.1156
▁Links	-11.1161
▁39"},"	-11.118
management	-11.1181
hardware	-11.1181
▁Wholesale	-11.1181
▁Haulage	-11.1181
▁outstanding	-11.1181
▁Cub	-11.1183
214	-11.1184
▁38"},"	-11.1185
":"89	-11.1188
4.28	-11.1197
▁26"},"	-11.1199
Back	-11.1201
▁13"},"	-11.1206
▁Cancell	-11.1207
1.12	-11.1208
▁Data	-11.1214
766	-11.1216
484	-11.1221
609	-11.1225
2.08	-11.1234
1.72	-11.1234
7.62	-11.1234
8.18	-11.1236
DE	-11.1239
886	-11.1239
’	-11.1242
▁Goods	-11.1242
▁Lave	-11.1244
728	-11.125
4.72	-11.1256
893	-11.1258
753	-11.1258
270	-11.1258
NG	-11.1261
one	-11.1262
IO	-11.1266
756	-11.1271
396	-11.1275
288	-11.1277
071	-11.1281
677	-11.1281
▁$1	-11.1285
432	-11.1296
709	-11.1298
▁29"},"	-11.1302
▁81	-11.1302
beauty	-11.1304
▁Deliveries	-11.1304
▁Broadway	-11.1304
▁Cafe	-11.1305
372	-11.1307
$27	-11.1308
9.12	-11.1309
tems	-11.1309
▁Capital	-11.1312
▁rn	-11.1314
697	-11.1316
962	-11.1319
▁2024-0	-11.132
eam	-11.1323
810	-11.1328
888	-11.1328
created	-11.1329
ide	-11.1341
esh	-11.1343
618	-11.1347
▁Wellness	-11.1351
2.26	-11.1352
320	-11.1359
5.38	-11.1363
0.11	-11.1367
▁89	-11.1372
946	-11.1381
lab	-11.1391
Port	-11.1392
0.18	-11.1393
Plant	-11.1394
2.56	-11.1403
553	-11.1404
he	-11.1413
▁23"},"	-11.1415
687	-11.1416
Pro	-11.1418
9.78	-11.142
542	-11.1427
▁33"},"	-11.1428
▁Collective	-11.1429
▁Smith	-11.1429
lar	-11.1432
6.08	-11.1432
4.66	-11.1444
▁Sandwich	-11.1449
examplereceipts	-11.1454
Cabin	-11.1455
Breakfast	-11.1455
0.15	-11.1458
989	-11.146
▁64	-11.146
281	-11.1472
▁TENDER	-11.1473
899	-11.1476
6.16	-11.1477
5.84	-11.1489
mobility	-11.1491
depot	-11.1491
▁SSD	-11.1492
▁Cond	-11.1493
▁16"},"	-11.1502
CPT	-11.1505
2.66	-11.1508
per	-11.1508
776	-11.1512
670	-11.1513
490	-11.1515
7.08	-11.1517
examplesupport	-11.1526
3.11	-11.1526
654	-11.1532
467	-11.1535
1.06	-11.1536
▁Couriers	-11.1546
mi	-11.1547
4.82	-11.1548
▁Wireless	-11.1551
ontact	-11.1553
CAT	-11.1564
3"},"	-11.1573
▁Baker	-11.1578
ig	-11.1581
473	-11.1593
green	-11.1599
40"},{"@	-11.1603
326	-11.1605
674	-11.1607
king	-11.1607
▁Roy	-11.1608
045	-11.161
▁owing	-11.1619
▁Depart	-11.1619
610	-11.1625
CJT	-11.1626
495	-11.1626
235	-11.1633
990	-11.1642
TO	-11.1643
591	-11.1646
Park	-11.1647
tender	-11.1648
7.05	-11.1653
4.12	-11.1654
rew	-11.166
865	-11.166
▁Ra	-11.1664
▁Carriers	-11.1673
516	-11.1676
757	-11.1677
5.52	-11.1678
ek	-11.168
7.94	-11.168
▁Blanket	-11.1683
quipment	-11.1683
▁Enterprises	-11.1683
▁Interior	-11.1684
073	-11.1684
8.92	-11.1686
ey	-11.1689
▁21.	-11.1691
▁115	-11.1691
▁Consulting	-11.1693
895	-11.1694
604	-11.1697
5.24	-11.1697
096	-11.1698
▁Shipments	-11.1707
7.24	-11.1707
▁96	-11.1709
Wind	-11.1712
IB	-11.1724
od	-11.1727
590	-11.1729
994	-11.1729
PU	-11.1733
":"103	-11.1734
583	-11.1744
photo	-11.1747
▁Option	-11.1747
106	-11.1752
8.32	-11.1753
CGT	-11.1754
▁Holder	-11.1754
6.22	-11.1756
":8	-11.1756
0.06	-11.1759
▁55	-11.1762
exampledeals	-11.1763
Cargo	-11.1778
5.43	-11.1781
▁9"},"	-11.1782
press	-11.1788
▁Kall	-11.1792
cn	-11.1798
353	-11.18
▁202	-11.1806
▁Beauty	-11.1807
5.22	-11.181
239	-11.181
software	-11.1812
451	-11.1817
603	-11.1818
206	-11.1822
dynamics	-11.183
125	-11.1833
▁Dry	-11.1833
ier	-11.184
▁129	-11.1842
5.96	-11.1855
7.04	-11.1857
441	-11.1857
Care	-11.1858
090	-11.1864
1.94	-11.1873
Pet	-11.1875
tools	-11.1877
clothing	-11.1877
▁employee	-11.1877
realty	-11.1878
▁28"},"	-11.188
▁Tamp	-11.1884
networks	-11.1884
▁56	-11.1888
main	-11.189
877	-11.1901
ZT	-11.1902
0.82	-11.1904
678	-11.1907
1.08	-11.1909
Clou	-11.1909
▁Breakfast	-11.1916
$30	-11.1918
6.85	-11.192
876	-11.1926
738	-11.1928
936	-11.193
1.32	-11.1941
design	-11.1943
▁Kitchenware	-11.1944
8.82	-11.1962
365	-11.1965
1.95	-11.1974
937	-11.1976
q	-11.1977
2.86	-11.1977
▁7"},"	-11.1979
307	-11.198
286	-11.1989
267	-11.1991
9.28	-11.1992
0.78	-11.1999
Con	-11.2
314	-11.2
PC	-11.2003
ry	-11.2006
0.46	-11.2007
exampleshipping	-11.2008
298	-11.2009
ir	-11.2017
OO	-11.2021
8.08	-11.2024
742	-11.2025
111	-11.2027
▁108	-11.2035
447	-11.2042
Therm	-11.2043
US	-11.2044
820	-11.2064
596	-11.2065
218	-11.2069
6.06	-11.2074
588	-11.2075
brands	-11.2076
▁Series	-11.2076
▁Commerce	-11.2076
▁Management	-11.2076
corner	-11.2079
973	-11.208
470	-11.208
215	-11.2081
1.63	-11.2085
623	-11.2086
0.16	-11.2089
OB	-11.2089
ca	-11.2103
819	-11.2104
6.18	-11.2104
0.48	-11.2104
340	-11.2106
▁Olive	-11.2109
▁15"},"	-11.2113
219	-11.2113
.16</	-11.2125
3.84	-11.2132
Dish	-11.2143
759	-11.2144
rm	-11.2144
599	-11.2145
▁Secur	-11.2145
318	-11.215
▁View	-11.2154
4.06	-11.2158
6.62	-11.2159
mega	-11.2159
696	-11.2172
345	-11.2174
ZM	-11.2175
361	-11.2177
Indoor	-11.2179
Photo	-11.2179
eak	-11.2179
398	-11.218
va	-11.2183
486	-11.2186
▁sub	-11.2188
exampleloyalty	-11.2189
OFF	-11.2192
Tea	-11.2192
8.85	-11.2193
8.44	-11.2197
Under	-11.2199
8.78	-11.22
▁132	-11.22
pizza	-11.2211
▁Alexandr	-11.2211
▁CONT	-11.2211
▁Hougan	-11.2211
▁Plate	-11.2211
oise	-11.2215
446	-11.2215
unning	-11.2219
LK	-11.2224
North	-11.2225
BI	-11.2237
9.62	-11.2239
745	-11.224
727	-11.2243
▁consign	-11.2243
Express	-11.2248
3.18	-11.2248
914	-11.2254
9.42	-11.2266
":"2026-07-1	-11.2267
catering	-11.2279
▁Headphones	-11.2279
643	-11.2282
081	-11.2283
098	-11.2284
9.02	-11.2287
282	-11.2288
671	-11.2288
▁77	-11.2292
ly	-11.2293
ball	-11.2294
▁113	-11.2296
660	-11.2302
dge	-11.232
▁World	-11.2325
GR	-11.2326
OS	-11.2326
5.34	-11.2337
7.66	-11.2342
examplecheckout	-11.2345
technology	-11.2347
tooth	-11.2347
▁Hose	-11.2349
▁12,	-11.2349
1.99	-11.2351
▁112	-11.2352
782	-11.2352
4.84	-11.2357
7.02	-11.2357
CP	-11.2364
4.44	-11.2367
":"107	-11.2367
1.76	-11.2371
home	-11.2377
da	-11.2378
4.26	-11.2387
062	-11.2388
5.82	-11.239
$31	-11.2397
transaction	-11.2398
bu	-11.2406
7.44	-11.2407
print	-11.2414
Quick	-11.2417
LD	-11.2417
esar	-11.2418
▁Kent	-11.242
9.06	-11.2422
pub	-11.2427
089	-11.2436
examplemail	-11.2438
▁4"},"	-11.2441
":"97	-11.2449
Maintenance	-11.2456
8.04	-11.2456
TI	-11.2456
Metr	-11.2457
▁mobile	-11.2459
8.34	-11.2462
are	-11.2462
$28	-11.2463
408	-11.2465
▁86	-11.2469
":"101	-11.2474
▁111	-11.2482
097	-11.2484
462	-11.2485
tours	-11.2485
▁118	-11.2486
▁Drill	-11.2486
▁Clark	-11.2487
▁Purchase	-11.2488
880	-11.2488
▁Curtain	-11.2489
▁122	-11.2494
▁+3	-11.2495
▁Schedu	-11.2496
4.04	-11.2498
5.85	-11.2498
▁Rear	-11.2499
3.78	-11.2501
exampleorders	-11.2517
359	-11.2521
Developer	-11.2525
amount	-11.2526
499	-11.2527
324	-11.2529
044	-11.253
▁121	-11.2532
▁se	-11.2534
▁Food	-11.2545
458	-11.2545
7.18	-11.255
▁140	-11.2551
332	-11.2552
▁Solutions	-11.2556
outfitters	-11.2556
▁Shorts	-11.2556
COT	-11.2561
obson	-11.2562
ore	-11.2564
869	-11.2566
▁98	-11.2567
8.26	-11.2568
4.94	-11.2573
6.42	-11.2576
power	-11.258
023	-11.259
039	-11.2596
414	-11.2599
520	-11.2603
▁153	-11.2607
.48</	-11.261
ng	-11.2615
3.43	-11.2621
556	-11.2624
9.34	-11.2625
▁Depot	-11.2626
sports	-11.2627
ás	-11.2643
▁139	-11.2648
▁144	-11.2656
▁143	-11.2667
":"2024-01-2	-11.2689
8.46	-11.2698
ukasz	-11.2698
▁Ayer	-11.2698
SB	-11.27
255	-11.2706
marketing	-11.2708
":"201	-11.2709
,2026-0	-11.2721
▁Be	-11.2722
0.66	-11.2725
6.52	-11.2733
ZW	-11.2735
Training	-11.2743
7.47	-11.2747
422	-11.275
5.35	-11.2753
930	-11.276
855	-11.2767
▁170	-11.2768
shoes	-11.2768
▁Provisions	-11.2768
custorner	-11.2768
▁Domin	-11.2769
▁Talbot	-11.2769
649	-11.2769
483	-11.2773
322	-11.2789
772	-11.279
▁At	-11.279
▁Char	-11.2793
place	-11.2796
595	-11.2802
387	-11.2803
444	-11.2806
QT	-11.2812
pets	-11.2825
nd	-11.2832
▁v	-11.2833
space	-11.284
joint	-11.284
restaurant	-11.284
Prime	-11.284
▁Outlet	-11.2841
zone	-11.2841
828	-11.2842
▁123	-11.2844
8.36	-11.285
1.28	-11.2853
620	-11.2853
▁Selection	-11.2854
927	-11.2858
":"2024-03-0	-11.2859
7.99	-11.286
▁Charging	-11.2864
ZE	-11.2864
▁128	-11.2874
816	-11.2875
▁Top	-11.2879
3.32	-11.2884
969	-11.2887
Table	-11.289
ver	-11.2891
nket	-11.2894
122	-11.2894
LU	-11.2909
4.97	-11.2909
▁130	-11.2911
8.96	-11.2912
▁Hardware	-11.2913
908	-11.2914
452	-11.2916
5.89	-11.2921
▁2025-	-11.2923
can	-11.2925
▁Entr	-11.2927
7.58	-11.2928
449	-11.2929
0.94	-11.2933
2.12	-11.2935
4.37	-11.294
1.02	-11.2944
lim	-11.2946
▁g	-11.2949
5.16	-11.295
5.98	-11.2951
4.14	-11.2954
lina	-11.2957
Meal	-11.2959
IC	-11.2964
037	-11.2969
▁Bras	-11.297
6.38	-11.2971
6.99	-11.2972
058	-11.2973
708	-11.2974
375	-11.2977
5.9	-11.2978
▁Collins	-11.2986
Server	-11.2986
▁"12	-11.2986
ZG	-11.2989
▁142	-11.2991
All	-11.2991
3.42	-11.2993
CLT	-11.2998
cho	-11.3
9.04	-11.3
673	-11.3001
tab	-11.3004
574	-11.3007
3.85	-11.3008
354	-11.3013
8.48	-11.3019
age	-11.3021
▁l	-11.3023
5.05	-11.3033
4.57	-11.3037
▁125	-11.3043
tion	-11.3045
6.28	-11.3053
689	-11.3055
br	-11.3055
merchandise	-11.3059
salon	-11.3059
▁Square	-11.3059
Flex	-11.3059
coffee	-11.306
engineering	-11.306
$40	-11.3062
713	-11.3065
▁127	-11.3065
9.01	-11.3072
▁Trip	-11.3074
2.42	-11.3075
767	-11.3076
5"},"	-11.3084
7.11	-11.309
▁126	-11.3108
Road	-11.3115
2.35	-11.3129
ocument	-11.3131
3.95	-11.3131
ZL	-11.3131
freight	-11.3133
fashion	-11.3133
foundry	-11.3133
6.02	-11.3135
▁151	-11.3158
▁Cheese	-11.3159
▁i	-11.316
$20	-11.3167
Replacement	-11.3183
6.04	-11.3185
Side	-11.3186
463	-11.3191
7.42	-11.3196
4.67	-11.3198
606	-11.32
523	-11.3202
eacon	-11.3205
▁147	-11.3207
":"2026-03-2	-11.3208
▁Purifier	-11.3208
004	-11.321
▁Besar	-11.3211
8.42	-11.3218
613	-11.3224
▁waybill	-11.3226
8.02	-11.3237
551	-11.3246
429	-11.3247
dless	-11.3247
2.49	-11.3251
▁20"},"	-11.3255
Charging	-11.3259
616	-11.326
080	-11.326
▁27.	-11.3269
▁Entry	-11.3269
hi	-11.3273
▁Event	-11.3276
328	-11.3277
▁PURCHASE	-11.3281
▁you	-11.3281
0.34	-11.3285
elena	-11.3285
9.89	-11.329
9.99	-11.3294
investment	-11.3296
▁Bagg	-11.331
0.54	-11.3312
.26</	-11.3317
4.54	-11.3318
▁CUSTOMER	-11.3323
OI	-11.3325
,12	-11.334
▁119	-11.3341
east	-11.3346
ckup	-11.3347
9.84	-11.3348
orthstar	-11.3348
finance	-11.3359
craft	-11.3359
▁Factory	-11.3359
blue	-11.3359
astern	-11.336
":"100	-11.3365
/2026	-11.3368
0.86	-11.3371
▁Charles	-11.3385
313	-11.3385
mar	-11.3387
6.58	-11.34
▁Thom	-11.3406
7.86	-11.341
.92</	-11.3412
7.37	-11.3413
477	-11.3414
7.55	-11.3416
▁Bakery	-11.3429
3.13	-11.3435
pictures	-11.3435
repair	-11.3435
transport	-11.3435
monds	-11.3435
▁Centre	-11.3435
▁destination	-11.3435
▁Tool	-11.3436
Speed	-11.3436
imah	-11.3438
4.46	-11.3439
6.98	-11.3444
630	-11.345
▁109	-11.3463
5.87	-11.3463
":"2026-05-1	-11.3469
614	-11.3474
▁k	-11.3475
ga	-11.3485
▁cart	-11.349
333	-11.3508
$25	-11.3509
▁"2024-	-11.3511
▁settle	-11.3512
iti	-11.3515
asir	-11.3518
▁Changi	-11.3519
EQ	-11.3521
HJ	-11.3524
▁Du	-11.3524
inch	-11.3529
health	-11.3531
ies	-11.3534
9.76	-11.3541
▁Kings	-11.3552
8.22	-11.356
873	-11.3561
0.37	-11.3563
5.76	-11.3564
buyer	-11.3568
DATE	-11.3568
099	-11.3571
5.32	-11.3579
▁Lounge	-11.3587
526	-11.3592
sent	-11.3593
368	-11.3599
▁Via	-11.36
TT	-11.3601
▁Sale	-11.3604
256	-11.3607
514	-11.361
569	-11.3624
":"2024-12-1	-11.3625
studios	-11.363
▁Port	-11.3634
6.64	-11.3637
▁tota	-11.3638
675	-11.364
$33	-11.3643
client	-11.3646
.76</	-11.3647
is	-11.3648
neta	-11.3651
7.38	-11.3657
662	-11.3662
0.74	-11.3665
Rechargeab	-11.3668
▁Accessories	-11.3668
▁Center	-11.3668
▁Cross	-11.3669
Kamil	-11.3671
gifts	-11.3672
611	-11.3672
6.68	-11.3679
6.82	-11.3688
2.52	-11.3688
6.51	-11.3689
▁buyer	-11.369
8-	-11.37
481	-11.3702
▁Tank	-11.3702
431	-11.3704
3.24	-11.3713
go	-11.3718
examplerewards	-11.3721
▁Green	-11.3727
8.54	-11.3727
711	-11.3727
7.09	-11.3731
Can	-11.3731
":"108	-11.3738
Part	-11.3741
3.88	-11.3744
▁Dynamics	-11.3747
adison	-11.3747
▁133	-11.3753
916	-11.3754
accounting	-11.3755
6.14	-11.3755
7.13	-11.3756
▁East	-11.3759
PA	-11.3772
UT	-11.3775
SH	-11.3781
$32	-11.3785
▁Buk	-11.3786
9.37	-11.3788
ern	-11.3788
419	-11.379
RO	-11.3792
II	-11.3792
Swift	-11.3808
ertex	-11.3824
bra	-11.3824
▁Distributors	-11.3826
Early	-11.3826
style	-11.3827
▁Bourk	-11.3827
9.36	-11.383
▁Hard	-11.3831
ld	-11.3843
▁8"},"	-11.3844
kin	-11.3846
6.54	-11.3847
.04</	-11.3849
2.99	-11.385
Change	-11.3853
▁Lab	-11.3854
▁Marketing	-11.3855
adia	-11.3856
▁107	-11.3861
vr	-11.3863
546	-11.3864
▁Speaker	-11.3864
ZR	-11.3869
inc	-11.3872
":"2024-03-1	-11.3873
EB	-11.3879
Cook	-11.3879
ti	-11.388
052	-11.3883
exampleservice	-11.3884
>$	-11.3886
▁146	-11.3886
":"2026-04-1	-11.3892
ł	-11.3896
576	-11.3896
▁Repair	-11.3898
cean	-11.3904
ZY	-11.3905
apparel	-11.3906
appliances	-11.3906
▁PHONE	-11.3906
▁jala	-11.3908
▁187	-11.391
932	-11.3913
wine	-11.3914
▁"8	-11.3914
":"2026-07-2	-11.3918
5.21	-11.3922
391	-11.3924
":"124	-11.3924
▁154	-11.3933
ade	-11.3935
▁Ti	-11.3938
ORE	-11.394
4.93	-11.3948
8.59	-11.3954
8.58	-11.3959
BO	-11.3959
acific	-11.396
▁Sh	-11.3968
