<unk>	0
<s>	0
</s>	0
\":\"	-2.66538
\",\"	-2.96227
‚ĖĀ	-3.60404
type	-3.60588
id	-3.77134
\":\"#	-3.8872
:	-3.88807
\":{\"@	-4.00346
name	-4.21356
value	-4.36034
price	-4.36695
s	-4.44635
Quantit	-4.60894
item	-4.66437
\",\"@	-4.6714
Property	-4.69615
r	-4.87076
\"},\"	-4.88445
ue	-4.88687
Offer	-4.90065
unit	-4.90099
R	-4.93139
y	-5.00808
\"},{\"@	-5.0119
ation	-5.02561
ext	-5.03898
.	-5.04898
ed	-5.05229
Val	-5.07509
},{\"@	-5.07891
T	-5.08325
M	-5.11892
e	-5.21518
product	-5.24197
,\"	-5.24895
Spe	-5.25829
cific	-5.3002
er	-5.32339
address	-5.40176
Y	-5.40484
lue	-5.40726
Va	-5.41651
Cu	-5.44294
\":[{\"@	-5.44778
ncy	-5.46074
rre	-5.4885
‚ĖĀtotal	-5.51039
C	-5.59356
N	-5.60533
\":1	-5.6317
P	-5.6636
D	-5.66839
o	-5.66853
at	-5.68522
,	-5.6964
t	-5.71834
‚ĖĀship	-5.73113
ble	-5.74641
Price	-5.75892
‚ĖĀ1	-5.76078
ive	-5.80043
A	-5.82153
mer	-5.83217
)	-5.8401
offe	-5.84787
ch	-5.86466
http	-5.91975
://	-5.9198
sell	-5.93609
org	-5.9477
‚ĖĀdetail	-5.97079
\"}	-5.97893
order	-5.99382
ER	-6.04841
-1	-6.05572
V	-6.08851
‚ĖĀ(	-6.09543
shipper	-6.11063
Te	-6.11616
xt	-6.13159
ve	-6.13958
ffer	-6.14026
{\"@	-6.14618
umber	-6.16112
Payment	-6.16758
alue	-6.16969
‚ĖĀs	-6.17062
el	-6.17657
ati	-6.18673
‚ĖĀprice	-6.19113
ddress	-6.20021
igi	-6.23043
d	-6.23319
Unit	-6.24089
ema	-6.25129
,\"@	-6.25413
/	-6.26289
eference	-6.31993
US	-6.32712
-2	-6.35217
‚ĖĀ|	-6.35686
ent	-6.36085
ifier	-6.36312
orderD	-6.37642
chan	-6.40113
customer	-6.40624
i	-6.41763
ID	-6.43543
total	-6.43868
postal	-6.43903
‚ĖĀorder	-6.44719
delivery	-6.48135
‚ĖĀcustomer	-6.49564
"	-6.49978
‚ĖĀgst	-6.5198
\"}]}	-6.52504
‚ĖĀe	-6.53139
a	-6.53665
oye	-6.55044
]	-6.55452
roduct	-6.58211
Order	-6.59118
‚ĖĀid	-6.59875
ate	-6.59903
gi	-6.60198
U	-6.60654
cont	-6.61741
I	-6.62086
mpl	-6.62629
-	-6.62754
eli	-6.63822
‚ĖĀ2	-6.64091
‚ĖĀdate	-6.64163
OR	-6.65185
off	-6.6559
‚ĖĀ"	-6.66164
ountry	-6.665
[	-6.66826
payment	-6.6723
-1\"	-6.67916
TA	-6.69178
acc	-6.69524
‚ĖĀN	-6.70324
Local	-6.70401
‚ĖĀquantity	-6.70407
add	-6.70459
‚ĖĀtax	-6.70541
ity	-6.7057
ostal	-6.70819
street	-6.71171
ept	-6.71758
‚ĖĀunit	-6.73595
tional	-6.74303
‚ĖĀc	-6.7505
de	-6.75366
\"}}	-6.75432
‚ĖĀa	-6.79155
‚ĖĀproduct	-6.8006
Or	-6.83286
gan	-6.84318
me	-6.89181
egion	-6.89429
elivery	-6.89898
Co	-6.90572
-2\"	-6.9545
‚ĖĀ:	-6.95564
\"}]	-6.95792
‚ĖĀno	-6.96089
-1\"},\"	-6.96921
Item	-6.98551
dress	-6.99276
‚ĖĀb	-6.99534
ing	-6.9979
Ad	-6.99998
iz	-7.00508
,{\"@	-7.00995
Cash	-7.02349
‚ĖĀt	-7.0291
GST	-7.03834
ant	-7.05249
c	-7.06028
-3	-7.07996
nt	-7.10448
‚ĖĀp	-7.13061
l	-7.13413
m	-7.13925
‚ĖĀ0.00	-7.13949
ma	-7.13966
‚ĖĀsr	-7.15424
lan	-7.16207
us	-7.16227
k	-7.17966
‚ĖĀr	-7.19427
\"}},\"	-7.19623
an	-7.20287
Stat	-7.20741
‚ĖĀrm	-7.21525
‚ĖĀ3	-7.21711
n	-7.21728
ode	-7.2243
\":	-7.23563
h	-7.24866
ph	-7.24969
-2\"},\"	-7.2585
Shippe	-7.25959
al	-7.25983
\":\"0.00\",\"	-7.26683
gr	-7.27169
gra	-7.27223
\"}},	-7.27307
‚ĖĀ-	-7.27653
x	-7.28429
‚ĖĀcash	-7.31861
‚ĖĀi	-7.31956
che	-7.34269
Pr	-7.34509
aph	-7.34683
‚ĖĀ4	-7.35426
S	-7.35634
oduct	-7.36766
\"}],\"	-7.37721
E	-7.37923
p	-7.38366
‚ĖĀE	-7.38493
Regist	-7.40109
‚ĖĀ&	-7.40505
‚ĖĀcode	-7.4075
enu	-7.42477
(	-7.42571
‚ĖĀd	-7.42786
omplete	-7.43655
Pro	-7.44436
‚ĖĀinvoice	-7.44761
b	-7.48146
duct	-7.50376
‚ĖĀcity	-7.52152
}],\"	-7.52167
‚ĖĀS	-7.5261
der	-7.52826
u	-7.52964
‚ĖĀ5	-7.54932
g	-7.54962
‚ĖĀshipp	-7.55851
‚ĖĀproducts	-7.56972
‚ĖĀamount	-7.56973
‚ĖĀreg	-7.58
ion	-7.58133
-3\"	-7.58422
B	-7.59993
alaysia	-7.60259
-4	-7.60352
‚ĖĀf	-7.60366
provi	-7.60611
arcel	-7.61043
1	-7.6119
rm	-7.62058
0	-7.64704
Store	-7.65082
Change	-7.67976
‚ĖĀco	-7.68148
‚ĖĀDat	-7.6864
‚ĖĀj	-7.69155
xpress	-7.69296
'	-7.69323
‚ĖĀ#	-7.7005
urope	-7.70887
‚ĖĀB	-7.72628
on	-7.72783
‚ĖĀchange	-7.73989
‚ĖĀP	-7.74153
‚ĖĀ$	-7.76418
‚ĖĀyou	-7.77061
ame	-7.77903
‚ĖĀshippe	-7.78954
phone	-7.79669
Total	-7.81363
-3\"},\"	-7.81721
F	-7.81813
alan	-7.83223
5	-7.83715
\"	-7.84042
‚ĖĀg	-7.84354
‚ĖĀk	-7.84425
‚ĖĀo	-7.84522
Tax	-7.84778
8	-7.85256
‚ĖĀthan	-7.85292
Tendered	-7.857
‚ĖĀJa	-7.86397
hipping	-7.86806
f	-7.86903
!	-7.88363
Met	-7.8853
‚ĖĀ7	-7.88957
Du	-7.88987
‚ĖĀsdn	-7.90618
‚ĖĀbhd	-7.90636
‚ĖĀ6	-7.90993
\":2	-7.91215
00	-7.91227
7	-7.92139
rcha	-7.93516
te	-7.94145
‚ĖĀ*	-7.94374
‚ĖĀn	-7.95849
‚ĖĀl	-7.9641
‚ĖĀw	-7.96724
‚ĖĀfo	-7.96941
od	-7.97291
‚ĖĀja	-7.98339
‚ĖĀ=	-7.98495
000	-7.98605
hant	-8.0049
‚ĖĀst	-8.00912
‚ĖĀC	-8.01225
-4\"	-8.01651
‚ĖĀBhd	-8.02172
L	-8.02485
ummary	-8.0296
com	-8.03422
‚ĖĀtel	-8.03676
re	-8.05395
‚ĖĀSdn	-8.06331
‚ĖĀqty	-8.06403
in	-8.07463
th	-8.08722
‚ĖĀin	-8.08866
‚ĖĀ12	-8.08907
‚ĖĀA	-8.09215
‚ĖĀh	-8.0937
-1\"}	-8.09547
2	-8.10292
‚ĖĀcashier	-8.10853
@	-8.11153
‚ĖĀ20	-8.11389
%	-8.11652
Shipp	-8.12469
tel	-8.13093
‚ĖĀof	-8.13235
tern	-8.13704
‚ĖĀD	-8.14833
G	-8.14929
Business	-8.15223
cha	-8.16858
ackage	-8.18592
‚ĖĀCo	-8.18606
en	-8.19429
‚ĖĀm	-8.19637
indu	-8.20004
‚ĖĀv	-8.20702
-5	-8.22422
‚ĖĀde	-8.2287
ustomer	-8.23183
‚ĖĀK	-8.23224
W	-8.2373
}]}	-8.24456
‚ĖĀ10	-8.25449
san	-8.26218
-4\"},\"	-8.26253
es	-8.27002
or	-8.27978
‚ĖĀagain	-8.30249
‚ĖĀwith	-8.30259
‚ĖĀspe	-8.30905
enti	-8.31904
untry	-8.31953
‚ĖĀto	-8.3206
tion	-8.32108
:00\",\"	-8.32631
fier	-8.33772
stri	-8.34029
‚ĖĀselangor	-8.35836
-2\"}	-8.35897
‚ĖĀamt	-8.35911
\":\"1\"}	-8.36084
‚ĖĀ/	-8.36942
‚ĖĀL	-8.37086
stomer	-8.37599
4	-8.37877
Restaurant	-8.39291
‚ĖĀca	-8.39636
‚ĖĀ¬©	-8.41686
ry	-8.41698
Cashier	-8.41701
Selangor	-8.41715
et	-8.42054
‚ĖĀand	-8.4232
na	-8.44383
‚ĖĀ.	-8.44941
sh	-8.45328
‚ĖĀ0	-8.45614
‚ĖĀ8	-8.45639
gst	-8.45693
le	-8.45941
ho	-8.4603
‚ĖĀper	-8.47205
‚ĖĀitem	-8.47665
‚ĖĀdiscount	-8.47937
‚ĖĀ1851-	-8.47937
Johor	-8.47941
‚ĖĀJaya	-8.47944
eral	-8.48564
andar	-8.48654
},\"	-8.48812
‚ĖĀT	-8.49919
‚ĖĀu	-8.50681
‚ĖĀre	-8.51156
ake	-8.51693
9	-8.51698
w	-8.51821
30	-8.52006
ala	-8.52116
co	-8.52628
20	-8.54573
‚ĖĀjaya	-8.54619
‚ĖĀ6%	-8.54767
‚ĖĀNa	-8.55179
inclusiv	-8.55574
‚ĖĀJ	-8.5632
llow	-8.56495
‚ĖĀround	-8.56613
‚ĖĀus	-8.56811
‚ĖĀsub	-8.57473
-6	-8.57516
Lo	-8.57728
‚ĖĀ%	-8.58174
america	-8.58264
‚ĖĀF	-8.58564
\":\"1	-8.5911
18	-8.59263
ern	-8.594
awa	-8.59455
‚ĖĀ@	-8.59955
ice	-8.59973
0.00	-8.61387
ype	-8.61511
;	-8.61746
‚ĖĀpleas	-8.61747
Company	-8.61783
‚ĖĀsales	-8.61967
‚ĖĀ+	-8.62179
‚ĖĀfacebook	-8.62562
am	-8.62823
ping	-8.63198
‚ĖĀPer	-8.63583
ha	-8.63788
‚ĖĀ30	-8.64061
K	-8.65126
everling	-8.66218
‚ĖĀnot	-8.66586
ty	-8.67061
la	-8.6789
Me	-8.68287
‚ĖĀor	-8.69166
#	-8.69395
‚ĖĀ15	-8.69406
Receipt	-8.69437
‚ĖĀgood	-8.69611
‚ĖĀG	-8.7107
3	-8.7117
15	-8.71814
‚ĖĀx	-8.7238
merica	-8.72496
pl	-8.72553
‚ĖĀwe	-8.73413
Sub	-8.73451
nut	-8.73862
‚ĖĀgu	-8.74176
ition	-8.74261
ee	-8.74971
‚ĖĀwa	-8.75358
‚ĖĀH	-8.76748
it	-8.77034
iza	-8.77108
Off	-8.77507
‚ĖĀpayment	-8.77658
‚ĖĀTampoi	-8.77772
‚ĖĀtampoi	-8.77772
‚ĖĀ~~	-8.77772
81200	-8.77773
867388-	-8.77779
‚ĖĀma	-8.77956
Table	-8.78002
old	-8.78136
‚ĖĀsubtotal	-8.7822
‚ĖĀli	-8.78339
O	-8.78557
‚ĖĀjohor	-8.78737
6	-8.78931
‚ĖĀInclud	-8.78952
‚ĖĀpm	-8.78975
\":\"2	-8.79002
rew	-8.79143
ermas	-8.79411
‚ĖĀmo	-8.80903
ish	-8.81026
000656195584	-8.81706
eacock	-8.81809
ri	-8.82389
‚ĖĀon	-8.82623
ad	-8.8264
ic	-8.83829
‚ĖĀsh	-8.84744
‚ĖĀta	-8.84837
sles	-8.85628
ian	-8.86037
\":\"2\"}	-8.86298
‚ĖĀar	-8.86489
‚ĖĀ01	-8.86645
South	-8.86862
barwangrice	-8.86862
‚ĖĀvege	-8.86868
Discount	-8.86869
‚ĖĀInvoice	-8.8701
‚ĖĀ@6%	-8.87235
‚ĖĀtable	-8.87428
‚ĖĀsouth	-8.8746
‚ĖĀ0%	-8.87665
‚ĖĀbar	-8.88541
ke	-8.88896
kk	-8.89014
‚ĖĀ13	-8.89306
‚ĖĀ22	-8.89485
‚ĖĀsa	-8.89571
avolio	-8.89796
heck	-8.90718
‚ĖĀbe	-8.91158
ra	-8.91917
‚ĖĀ21	-8.92327
uller	-8.93234
mplete	-8.93286
‚ĖĀNo	-8.93316
Regi	-8.94901
17	-8.95261
rikat	-8.9688
ddi	-8.96913
ww	-8.96913
‚ĖĀreceipt	-8.97016
‚ĖĀnorth	-8.97038
‚ĖĀse	-8.97441
ermany	-8.9753
rch	-8.97703
Serv	-8.9784
wa	-8.98267
ered	-8.98729
‚ĖĀdin	-8.99751
aco	-9.0047
io	-9.00472
‚ĖĀrice	-9.01133
‚ĖĀz	-9.01427
‚ĖĀI	-9.01948
‚ĖĀlo	-9.02494
ard	-9.03105
No	-9.03343
lot	-9.03359
0\",\"	-9.03488
ani	-9.03516
.00	-9.03566
1\"},{\"@	-9.04041
ck	-9.04273
$	-9.04852
50	-9.05346
loy	-9.05432
tho	-9.05851
-5\"	-9.05992
2018	-9.06154
\":\"3\"}	-9.07133
‚ĖĀ26	-9.0755
√©	-9.07662
],\"	-9.08398
ka	-9.08398
‚ĖĀ[	-9.0863
ight	-9.08741
str	-9.08809
‚ĖĀku	-9.08828
‚ĖĀwhite	-9.08952
-5\"},\"	-9.09399
‚ĖĀ40	-9.09464
‚ĖĀnet	-9.09776
‚ĖĀsea	-9.09834
‚ĖĀreggi	-9.1018
ow	-9.10496
ot	-9.11008
‚ĖĀro	-9.11742
‚ĖĀ50	-9.12028
ork	-9.12644
ng	-9.12699
‚ĖĀth	-9.12825
own	-9.12836
8.20	-9.1291
‚ĖĀthe	-9.12984
20.00	-9.13072
‚ĖĀIn	-9.13354
ni	-9.1385
‚ĖĀtea	-9.14177
nal	-9.15427
‚ĖĀee	-9.15748
Bar	-9.1621
‚ĖĀ17	-9.16494
‚ĖĀcon	-9.16966
2\"},{\"@	-9.17376
of	-9.1784
‚ĖĀincl	-9.18009
day	-9.18419
li	-9.19091
‚ĖĀpe	-9.19278
‚ĖĀho	-9.19365
as	-9.19485
‚ĖĀbri	-9.19778
Guest	-9.20458
‚Äô	-9.20474
‚ĖĀgrocer	-9.20474
‚ĖĀsupplies	-9.20474
47500	-9.20477
North	-9.20477
‚ĖĀbarley	-9.20481
‚ĖĀslice	-9.20488
43300	-9.2049
‚ĖĀbahru	-9.20531
‚ĖĀba	-9.20658
‚ĖĀ7/4,	-9.20661
‚ĖĀ~	-9.20669
‚ĖĀanton	-9.20979
‚ĖĀcheese	-9.20983
‚ĖĀ3.00	-9.20989
coffee	-9.2099
Rounding	-9.21007
\":\"2.00\",\"	-9.21132
‚ĖĀtime	-9.21239
10	-9.21402
Barc	-9.21654
86.00	-9.21842
‚ĖĀglo	-9.21973
‚ĖĀPermas	-9.22024
‚ĖĀ500	-9.22119
‚ĖĀfax	-9.2231
ubtotal	-9.2279
‚ĖĀ12,	-9.22998
‚ĖĀcs	-9.23562
‚ĖĀ18	-9.23713
‚ĖĀna	-9.23789
‚ĖĀWan	-9.23959
emp	-9.24143
exclud	-9.24311
‚ĖĀ3,	-9.24321
get	-9.24442
CS	-9.24484
4.80	-9.24879
rd	-9.25031
hi	-9.25193
allahan	-9.25725
‚ĖĀtt	-9.25858
‚ĖĀMo	-9.26571
Ku	-9.27107
‚ĖĀ9	-9.27885
nd	-9.28003
embangan	-9.28338
‚ĖĀbi	-9.2856
-6\"	-9.28884
alakong	-9.29286
0,	-9.3017
‚ĖĀem	-9.30766
iti	-9.30882
‚ĖĀ0.	-9.31045
st	-9.31261
\":\"3	-9.31343
gal	-9.31428
‚ĖĀR	-9.31938
X	-9.32169
ta	-9.32253
mix	-9.32323
50.00	-9.3239
v	-9.33318
‚ĖĀis	-9.33525
line	-9.33864
z	-9.3396
xclud	-9.34006
‚ĖĀuni	-9.34117
umpur	-9.34731
‚ĖĀ$2.	-9.34747
‚ĖĀAdjustment	-9.34759
‚ĖĀadjustment	-9.34759
‚ĖĀmarket	-9.34759
Jane	-9.34763
‚ĖĀcabrales	-9.34773
‚ĖĀsemmelkn√©del	-9.34774
‚ĖĀcaseifici	-9.34778
‚ĖĀreturnable	-9.34788
‚ĖĀ45	-9.34843
alesperson	-9.34871
‚ĖĀvegetable	-9.35017
‚ĖĀbayside	-9.35021
‚ĖĀpan	-9.35062
‚ĖĀEntity	-9.3525
ide	-9.35415
Server	-9.35519
fe	-9.35875
‚ĖĀ35	-9.35996
-6\"},\"	-9.36047
‚ĖĀ{	-9.36095
se	-9.36215
2017	-9.36365
3\"},{\"@	-9.36614
Reg	-9.36765
heras	-9.37039
ine	-9.37051
‚ĖĀinter	-9.37263
‚ĖĀ5.00	-9.37385
Br	-9.37741
hot	-9.38208
‚ĖĀrmo	-9.38273
Le	-9.38361
6,	-9.38734
‚ĖĀjane	-9.39283
‚ĖĀsho	-9.39739
‚ĖĀke	-9.39839
bo	-9.39986
sc	-9.40005
‚ĖĀcom	-9.40076
ti	-9.40088
60	-9.40179
‚ĖĀfil	-9.40279
nde	-9.40322
‚ĖĀ19	-9.4046
19.0	-9.40569
25	-9.40914
are	-9.41034
‚ĖĀTim	-9.41652
‚ĖĀcar	-9.41888
dition	-9.42085
11	-9.42187
un	-9.42278
ted	-9.42478
-8	-9.42776
‚ĖĀ14	-9.42836
00\",\"	-9.43074
‚ĖĀKa	-9.43159
‚ĖĀdi	-9.43192
j	-9.43439
so	-9.43808
ang	-9.44341
cy	-9.44825
Na	-9.45428
7.00	-9.46036
‚ĖĀshop	-9.46437
lo	-9.46494
‚ĖĀ25	-9.4675
12,	-9.46834
ahru	-9.46968
rc	-9.47129
ondon	-9.47744
‚ĖĀwi	-9.4777
2.00	-9.48005
‚ĖĀ60	-9.48619
fax	-9.49029
he	-9.49554
]}	-9.49599
Uni	-9.49794
ette	-9.50168
ast	-9.50282
‚ĖĀque	-9.50452
ton	-9.50464
70	-9.50514
‚ĖĀ31	-9.50609
‚ĖĀmargar	-9.50753
‚ĖĀ29	-9.50795
007.50	-9.50888
Margar	-9.50911
‚ĖĀchinois	-9.51425
860671-	-9.51426
odsworth	-9.51426
03-40210276	-9.51426
81109-	-9.51426
uchong	-9.51426
‚ĖĀSupplies	-9.51426
b√©r	-9.51426
Operator	-9.51438
‚ĖĀcourdavault	-9.51443
53200	-9.51444
\":\"0.50\",\"	-9.51455
udang	-9.51463
‚ĖĀAlam	-9.51463
‚ĖĀlumpur	-9.5147
000750673920	-9.51476
01	-9.51487
‚ĖĀal	-9.51506
‚ĖĀRice	-9.51534
aga	-9.51582
iscuits	-9.51597
‚ĖĀdip	-9.51628
‚ĖĀserver	-9.51668
‚ĖĀdouble	-9.51742
anjappar	-9.51821
‚ĖĀ33	-9.51878
‚ĖĀ0.50	-9.51899
is	-9.51932
etapak	-9.51954
sic	-9.52034
‚ĖĀ¬ß	-9.52131
ara	-9.5214
‚ĖĀbread	-9.5215
erkku	-9.52168
uyama	-9.52179
\":\"3.00\",\"	-9.52255
reggc	-9.52399
1.20	-9.52562
‚ĖĀbil	-9.52638
les	-9.52907
ardware	-9.53213
taly	-9.53375
milia	-9.53563
‚ĖĀch	-9.53676
email	-9.54034
24	-9.54535
12	-9.55079
ley	-9.55156
0-	-9.5552
aqueria	-9.55593
enezuela	-9.55743
‚ĖĀday	-9.55776
31.23	-9.56331
‚ĖĀthi	-9.56499
40	-9.57536
‚ĖĀ34	-9.5774
4\"}]	-9.58116
raine	-9.58283
\	-9.58315
‚ĖĀ)	-9.58761
‚ĖĀ1,	-9.58938
tte	-9.59216
‚ĖĀ2018	-9.59428
wang	-9.60564
‚ĖĀ11	-9.60601
‚ĖĀbl	-9.60704
‚ĖĀCount	-9.6104
16	-9.61136
aran	-9.61232
‚ĖĀsi	-9.61618
‚ĖĀnon	-9.61698
‚ĖĀspi	-9.6188
ly	-9.62499
‚ĖĀ000	-9.62785
nzo	-9.62862
va	-9.6289
‚ĖĀae	-9.63549
‚ĖĀcra	-9.6382
‚ĖĀTax	-9.64149
‚ĖĀau	-9.64154
‚ĖĀ72	-9.64213
‚ĖĀKe	-9.64626
qu	-9.64687
nigl	-9.6518
\":6	-9.65274
ich	-9.65324
ren	-9.6632
ah	-9.66337
‚ĖĀtak	-9.66447
36.00	-9.66986
‚ĖĀ90	-9.67216
‚ĖĀer	-9.67359
19	-9.67874
po	-9.67934
&	-9.68229
‚ĖĀka	-9.68278
‚ĖĀBa	-9.68544
ference	-9.68606
ols	-9.68668
Count	-9.68679
‚ĖĀall	-9.68813
mail	-9.68922
johor	-9.69021
facebook	-9.69026
J	-9.69081
‚ĖĀhou	-9.69099
tax	-9.69235
Permas	-9.69475
.00\",\"	-9.6951
26.90	-9.69743
ouse	-9.69827
ll	-9.69876
lk	-9.7042
‚ĖĀAl	-9.70741
‚ĖĀ07	-9.70947
\":\"201	-9.71028
Qua	-9.71158
3\",\"	-9.71228
}	-9.71338
‚ĖĀpa	-9.71385
‚ĖĀbo	-9.71398
‚ĖĀ43	-9.71418
‚ĖĀrefund	-9.71419
¬Ę	-9.71426
‚ĖĀ‚Äú	-9.71426
‚ĖĀexchange	-9.71443
‚ĖĀtofu	-9.71449
abastos	-9.71454
‚ĖĀessen	-9.71455
‚ĖĀanne	-9.71482
‚ĖĀdoc	-9.71495
‚ĖĀaway	-9.71499
‚ĖĀalam	-9.715
‚ĖĀinv	-9.71535
\":\"11.90\",\"	-9.7157
url	-9.71578
‚ĖĀalice	-9.71639
‚ĖĀkuh	-9.71643
\":\"13.00\",\"	-9.71663
0.75	-9.7168
‚ĖĀ_	-9.71753
\":\"21.20\",\"	-9.71806
‚ĖĀM	-9.71824
‚ĖĀimports	-9.71827
‚ĖĀout	-9.71945
il	-9.72107
‚ĖĀmeat	-9.7216
2018-05-01	-9.72231
‚ĖĀwater	-9.72336
ood	-9.72676
102.00	-9.72716
member	-9.72797
col	-9.72827
hardware	-9.72836
strict	-9.72994
9,	-9.73231
‚ĖĀseas	-9.73268
‚ĖĀdie	-9.73279
‚ĖĀcr	-9.7336
‚ĖĀref	-9.73362
‚ĖĀlaur	-9.73624
ntity	-9.74115
1.90	-9.74184
3,	-9.74471
plifie	-9.74505
round	-9.74757
oz	-9.74911
‚ĖĀgr	-9.74977
817	-9.75048
Qu	-9.75086
007	-9.75141
‚ĖĀmix	-9.75204
ise	-9.75243
Reggi	-9.7533
‚ĖĀside	-9.75468
hinese	-9.75558
13	-9.75982
gg	-9.76081
99	-9.76162
‚ĖĀave	-9.76174
26	-9.76328
‚ĖĀ14.0	-9.76813
.50	-9.76884
bur	-9.76958
‚ĖĀkas	-9.77256
6.80	-9.77273
rip	-9.77539
‚ĖĀte	-9.78371
los	-9.78605
let	-9.78848
23	-9.78981
‚ĖĀdu	-9.79158
‚ĖĀMa	-9.79185
cial	-9.7945
‚ĖĀ(1	-9.79478
‚ĖĀop	-9.79549
uk	-9.79675
)\"},{\"@	-9.79698
‚ĖĀ530	-9.80147
‚ĖĀmi	-9.80379
31	-9.80406
‚ĖĀcount	-9.80593
‚ĖĀbla	-9.80595
‚ĖĀRestaurant	-9.80695
lu	-9.81146
2.99	-9.81361
mo	-9.81446
‚ĖĀcan	-9.81578
ize	-9.81658
/06/	-9.81823
6.60	-9.81916
‚ĖĀBar	-9.8197
‚ĖĀtender	-9.81985
‚ĖĀy	-9.82247
xico	-9.82341
0.46	-9.82377
wes	-9.82861
‚ĖĀ06	-9.8326
4,	-9.8344
ran	-9.83804
\":3	-9.83851
21.20	-9.84018
heng	-9.84138
CA	-9.84216
Laur	-9.84253
ment	-9.84271
‚ĖĀ02	-9.84445
‚ĖĀpat	-9.84674
‚ĖĀhung	-9.8472
2.50	-9.84783
{	-9.85409
ce	-9.8549
ro	-9.85597
ller	-9.85739
‚ĖĀ16	-9.85793
tton	-9.85819
ouble	-9.85936
ep	-9.86109
fi	-9.86351
‚ĖĀsu	-9.86383
-7	-9.86699
‚ĖĀinclude	-9.86878
ina	-9.86898
eleph	-9.87025
‚ĖĀ‚ÄĒ‚ÄĒ	-9.87206
000306020352	-9.87278
bel	-9.87293
ub	-9.87316
ling	-9.87798
rl	-9.87906
‚ĖĀq	-9.88262
ung	-9.88633
‚ĖĀhila	-9.89336
‚ĖĀce	-9.89535
‚ĖĀ38	-9.89758
-3\"}	-9.89898
‚ĖĀfl	-9.90053
ol	-9.90136
.2	-9.90462
ional	-9.9052
‚ĖĀhe	-9.9057
\":\"21.0	-9.90927
one	-9.91049
271	-9.91096
‚ĖĀgo	-9.91551
28	-9.91556
5.50	-9.9161
‚ĖĀla	-9.91639
code	-9.91734
hk	-9.91894
8.85	-9.92069
inci	-9.92179
‚ĖĀ2.	-9.92621
‚ĖĀpast	-9.92634
op	-9.92683
‚ĖĀwal	-9.92784
chai	-9.92807
chi	-9.93099
42100	-9.93226
ica	-9.93263
oc	-9.93318
‚ĖĀwart	-9.9356
\":\"2017-03-0	-9.93823
rain	-9.93901
‚ĖĀra	-9.9404
‚ĖĀne	-9.94052
=	-9.94058
)\",\"	-9.9418
Pa	-9.94251
‚ĖĀ$1.	-9.94302
‚ĖĀ00	-9.94316
ounding	-9.94724
Ca	-9.94767
‚ĖĀseve	-9.94816
‚ĖĀet	-9.94887
kg	-9.95066
‚ĖĀ24	-9.95158
reg	-9.95308
‚ĖĀmeal	-9.95398
34	-9.95551
9.2	-9.95557
ain	-9.95679
‚ĖĀLa	-9.95895
‚ĖĀ7/4	-9.9605
ca	-9.96155
7.25	-9.96163
hah	-9.96175
ies	-9.96231
‚ĖĀadj	-9.96309
perator	-9.96409
skcah	-9.96414
antastica	-9.96419
‚ĖĀpaviova	-9.9642
‚ĖĀsauerkraut	-9.96421
‚ĖĀgarden	-9.96422
000381399040	-9.96423
49.3	-9.96424
‚ĖĀmutton	-9.96424
lbuquerque	-9.96425
tuttgart	-9.96425
koene	-9.96425
‚ĖĀdosa	-9.96425
40170	-9.96426
47301	-9.96426
bensdeli	-9.96426
>	-9.96426
‚ĖĀ(11900)	-9.96426
‚ĖĀ15/48	-9.96426
‚ĖĀrestaurant	-9.96426
ristobal	-9.96426
White	-9.96426
(718)229-2367	-9.96426
Z	-9.96427
‚ĖĀGrocer	-9.96428
ierrot	-9.96428
‚ĖĀveggies	-9.96434
‚ĖĀgardenia	-9.96435
‚ĖĀrefundable	-9.96435
123.79	-9.96436
‚ĖĀpayable	-9.96437
12:41	-9.96438
‚ĖĀgummib√©rchen	-9.96438
horchata	-9.96439
‚ĖĀguest	-9.96439
‚ĖĀ@0%	-9.96441
‚ĖĀ2312	-9.96443
candinavia	-9.96445
‚ĖĀcaju	-9.96446
12:05	-9.96446
‚ĖĀ2120	-9.96447
17.45	-9.96447
‚ĖĀsild	-9.9645
\":35	-9.96454
easoning	-9.96455
tunnbrod	-9.96457
55100	-9.96458
Anton	-9.96461
\":\"3.90\",\"	-9.96465
603-90213004	-9.96466
‚ĖĀtota	-9.96471
00012659	-9.96473
‚ĖĀ10010000006	-9.96477
43200	-9.96483
Round	-9.96491
back	-9.96493
6.69	-9.96495
‚ĖĀalco	-9.96496
\":\"3.10\",\"	-9.96497
lvd	-9.96502
‚ĖĀpasi	-9.96503
tsb	-9.96525
Salesperson	-9.96545
urst	-9.96545
40300	-9.96575
litre	-9.96595
reland	-9.96605
‚ĖĀ03/05	-9.96608
‚ĖĀow	-9.96617
\":\"10.00\",\"	-9.9662
\":\"1.80\",\"	-9.96632
knish	-9.96689
Bran	-9.96714
‚ĖĀmalaysia	-9.9673
godos	-9.96734
‚ĖĀAve	-9.96773
‚ĖĀKg	-9.96795
‚ĖĀ23/1	-9.96815
‚ĖĀchicken	-9.96862
.99\",\"	-9.96866
439.00	-9.96916
2017-08-19	-9.96923
‚ĖĀteh	-9.96955
\":\"4.80\",\"	-9.96969
uklaa	-9.96989
‚ĖĀpie	-9.97001
‚ĖĀ900	-9.97007
konbu	-9.97092
9.99	-9.97197
room	-9.97198
144	-9.97214
6%	-9.97283
\":\"5.00\",\"	-9.97294
wandk	-9.97312
razil	-9.97354
30.4	-9.97412
‚ĖĀpollo	-9.97521
inland	-9.97524
randenburg	-9.9753
‚ĖĀfoun	-9.9756
‚ĖĀcentr	-9.97562
‚ĖĀlunch	-9.97584
cl	-9.97702
\":\"1.00\",\"	-9.97723
62	-9.97731
‚ĖĀ$9.9	-9.97785
51.00	-9.97793
‚ĖĀ11.90	-9.97905
386	-9.97957
‚ĖĀbuca	-9.97997
‚ĖĀda	-9.98003
012-	-9.9809
840.0	-9.98099
auer	-9.98158
ucre	-9.98283
kor	-9.98285
rattc	-9.98317
6.95	-9.98384
21.0	-9.98399
48	-9.98431
pm	-9.98622
.\",\"	-9.98642
.:	-9.98649
\":5	-9.9885
‚ĖĀ18.0	-9.98979
anas	-9.99167
23.80	-9.99171
ota	-9.99201
‚ĖĀseti	-9.99334
venue	-9.9941
‚ĖĀ3.90	-9.99419
‚ĖĀ30,	-9.99521
‚ĖĀkg	-9.99532
ther	-9.99578
550.0	-9.99671
warth	-9.99877
Pasi	-9.99979
avern	-10.0002
4.40	-10.0004
no	-10.0012
02	-10.0021
mary	-10.0041
33.25	-10.005
Fil	-10.0058
ky	-10.0061
per	-10.0061
‚ĖĀdel	-10.0082
-1\"},	-10.0084
‚ĖĀsur	-10.0087
‚ĖĀstation	-10.0094
im	-10.0108
‚ĖĀcre	-10.0111
‚ĖĀgrat	-10.0149
ubang	-10.0162
\":\"2018-05-0	-10.0163
‚ĖĀDa	-10.0164
139	-10.0166
‚ĖĀcho	-10.0198
eceived	-10.0234
ale	-10.0256
‚ĖĀcoc	-10.0259
able	-10.0268
12-	-10.0276
‚ĖĀfa	-10.0299
‚ĖĀWa	-10.0302
alie	-10.0315
5022	-10.0325
‚ĖĀge	-10.0337
‚ĖĀson	-10.0345
‚ĖĀAi	-10.0369
5023	-10.0426
ayside	-10.0432
‚ĖĀcl	-10.044
tg	-10.044
2\",\"	-10.0466
‚ĖĀ67	-10.0467
hilaa	-10.0508
ack	-10.0508
\":\"2018-04-1	-10.0518
yen	-10.0533
ven	-10.0539
‚ĖĀlong	-10.0547
‚ĖĀTam	-10.0556
\":\"45	-10.0624
1000306020352	-10.065
Items	-10.0666
rs	-10.0668
8,	-10.0687
Em	-10.0694
‚ĖĀche	-10.0722
os	-10.0725
‚ĖĀcha	-10.0731
H	-10.0732
1-	-10.0748
ster	-10.0775
As	-10.0778
‚ĖĀ100	-10.0784
11-3	-10.0793
‚ĖĀ23	-10.0796
‚ĖĀbr	-10.0797
St	-10.082
‚ĖĀwr	-10.0825
ulu	-10.0845
18.4	-10.0846
ko	-10.0851
‚ĖĀfu	-10.0853
43.00	-10.0878
‚ĖĀeo	-10.0885
‚ĖĀkee	-10.0897
An	-10.0916
8.0\",\"	-10.0937
.80	-10.0946
shah	-10.0968
¬į	-10.097
hungo	-10.0971
qua	-10.1026
‚ĖĀchop	-10.1027
\":4	-10.103
ess	-10.1046
rn	-10.1055
Choc	-10.106
21	-10.1078
nne	-10.1103
ount	-10.1121
2018-01-13	-10.1138
55.0	-10.1144
\":\"2017-09-0	-10.1157
ix	-10.1192
atu	-10.1197
vin	-10.1224
ew	-10.1298
‚ĖĀInt	-10.1309
‚ĖĀtart	-10.1326
13.00	-10.1331
user	-10.1336
q	-10.1347
4\"},{\"@	-10.1374
5.10	-10.1388
bl	-10.139
‚ĖĀtap	-10.1399
9.2\",\"	-10.1413
0032	-10.1417
ele	-10.1452
55.0\",\"	-10.1455
ada	-10.1506
‚ĖĀ1.00	-10.1541
nti	-10.1573
bang	-10.1586
‚ĖĀ!	-10.1598
‚ĖĀ3.9	-10.1598
hap	-10.1624
any	-10.1628
‚ĖĀprov	-10.1642
\":\"2018-01-1	-10.1679
114.0	-10.1693
my	-10.1729
‚ĖĀrh	-10.1761
‚ĖĀTotal	-10.1782
tain	-10.1783
ft	-10.1807
‚ĖĀso	-10.1862
Hu	-10.1884
‚ĖĀsan	-10.1886
wi	-10.1888
pain	-10.1891
imp	-10.1894
‚ĖĀwande	-10.1899
‚ĖĀ1.	-10.1899
rty	-10.1902
‚ĖĀisl	-10.1933
seves	-10.1945
eri	-10.1946
‚ĖĀ77	-10.1992
ring	-10.2037
-10	-10.2041
‚ĖĀie	-10.2054
que	-10.2069
Ma	-10.208
nb	-10.2089
2.70	-10.2092
‚ĖĀtrad	-10.2122
45	-10.2133
+	-10.2137
tige	-10.2141
lmart	-10.2151
‚ĖĀsave	-10.2177
‚ĖĀpea	-10.2226
‚ĖĀEx	-10.2244
34.0	-10.2247
rul	-10.2255
antity	-10.227
‚ĖĀ2.5	-10.2312
‚ĖĀ03	-10.2331
ie	-10.2348
Garden	-10.2389
‚ĖĀmake	-10.2461
‚ĖĀ42	-10.2478
3.99	-10.2483
-9	-10.2526
‚ĖĀ124	-10.253
5\",\"	-10.2556
ur	-10.256
tch	-10.256
‚ĖĀ55	-10.2566
86	-10.2602
‚ĖĀ10.0	-10.2606
07	-10.263
ki	-10.2721
‚ĖĀ19/	-10.2725
south	-10.2733
icha	-10.2741
1.80	-10.2766
choc	-10.279
77	-10.2831
ar	-10.2844
ia	-10.2844
‚ĖĀtam	-10.285
fo	-10.2851
6\"}]	-10.289
‚ĖĀat	-10.2898
ne	-10.2911
‚ĖĀdes	-10.2917
‚ĖĀsale	-10.2929
32	-10.294
inc	-10.2946
4.04	-10.2947
13\",\"	-10.2951
ober	-10.296
‚ĖĀchang	-10.297
ss	-10.2972
78.10	-10.2975
‚ĖĀab	-10.2976
rankenversand	-10.2976
46.82	-10.2976
999999999999	-10.2976
¬£	-10.2976
‚ĖĀ55423228	-10.2976
‚ĖĀ9829	-10.2976
‚ĖĀ‚Äė	-10.2976
‚ĖĀ6929	-10.2976
‚ĖĀEnterpr	-10.2976
‚ĖĀpurchase	-10.2976
‚ĖĀchevalier	-10.2976
‚ĖĀholdings	-10.2976
‚ĖĀlanchonetes	-10.2976
ajazd	-10.2976
‚ĖĀgastronomo	-10.2976
‚ĖĀenterpr	-10.2976
itchen	-10.2976
21485-00	-10.2976
‚ĖĀtelino	-10.2977
‚ĖĀdrink	-10.2977
000-074020	-10.2977
659	-10.2978
bananas	-10.2978
‚ĖĀdebit	-10.2978
‚ĖĀrostbratwurst	-10.2978
19:14	-10.2978
‚ĖĀpoint	-10.2978
109.28	-10.2979
/12/20	-10.2979
\":\"22.00\",\"	-10.298
‚ĖĀvai	-10.298
‚ĖĀTrading	-10.298
‚ĖĀ420.0	-10.298
12:11:00	-10.298
52.76	-10.2981
338.16	-10.2981
\":\"3.30\",\"	-10.2982
3.65	-10.2982
100100000170	-10.2984
26.34	-10.2984
‚ĖĀartesia	-10.2984
\":\"0.40\",\"	-10.2985
\":\"(5	-10.2986
‚ĖĀm√©	-10.2987
‚ĖĀlager	-10.2987
wood	-10.2988
96.23	-10.2989
\":\"0.20\",\"	-10.2989
‚ĖĀrec	-10.2991
19.34	-10.2992
\":\"34000\",\"	-10.2992
‚ĖĀ95	-10.2992
\":\"11.10\",\"	-10.2993
‚ĖĀless	-10.2995
18:35	-10.2996
\":\"27.00\",\"	-10.2996
KL	-10.2997
‚ĖĀ16,00	-10.2998
\":\"3.70\",\"	-10.3
‚ĖĀtine	-10.3004
\":\"420.0\"	-10.3004
gudbrandsdalsost	-10.3005
Franc	-10.3009
‚ĖĀCard	-10.3011
geitost	-10.3012
‚ĖĀ24/	-10.3012
3.11	-10.3013
14	-10.3015
‚ĖĀ1/	-10.302
Dining	-10.302
\":\"03-554232	-10.3021
bi	-10.3026
\":\"102.00\",\"	-10.303
1.74	-10.3032
‚ĖĀMarket	-10.3032
7.30	-10.3032
‚ĖĀtrip	-10.3035
64.50	-10.3036
142.00	-10.3038
‚ĖĀplug	-10.3039
‚ĖĀfranc	-10.3039
‚ĖĀfrank	-10.3039
‚ĖĀpl	-10.3043
‚ĖĀPen	-10.3044
21.83	-10.3046
‚ĖĀmem	-10.3052
‚ĖĀ(6%)	-10.3053
‚ĖĀanal	-10.3055
\":\"1.60\",\"	-10.3063
2.21	-10.3064
‚ĖĀSeti	-10.3065
‚ĖĀflo	-10.307
Subang	-10.3073
erson	-10.3073
‚ĖĀ1/2	-10.3084
‚ĖĀgum	-10.3091
-0.72	-10.3092
‚ĖĀSS	-10.3093
clover	-10.3093
‚ĖĀ$0.	-10.3096
\\\"	-10.3096
‚ĖĀpot	-10.3098
ues	-10.3106
\":\"101	-10.3116
aillarde	-10.3125
‚ĖĀgarl	-10.3127
San	-10.3131
‚ĖĀvis	-10.3134
‚ĖĀwhol	-10.3136
‚ĖĀ**	-10.3145
Ow	-10.3145
5/05/	-10.3145
work	-10.3149
‚ĖĀpen	-10.3161
3.49	-10.3171
M√©	-10.3172
‚ĖĀcst	-10.3182
‚ĖĀ11/0	-10.3182
‚ĖĀset	-10.3188
‚ĖĀhi	-10.319
‚ĖĀart	-10.3192
‚ĖĀU	-10.3198
trad	-10.3202
ssion	-10.3207
Centr	-10.3232
ngka	-10.3238
‚ĖĀmil	-10.3238
4.54	-10.3263
‚ĖĀCra	-10.3269
‚ĖĀRd	-10.3278
1.12	-10.3293
ln	-10.3303
‚ĖĀ205	-10.3308
11360	-10.3316
09/	-10.3324
‚ĖĀben	-10.3337
‚ĖĀBea	-10.3354
‚ĖĀri	-10.3399
‚ĖĀcons	-10.3406
Gu	-10.3408
4.00	-10.3409
ef	-10.342
‚ĖĀPa	-10.3426
-0,	-10.344
‚ĖĀmay	-10.3451
‚ĖĀRo	-10.3452
0.0\",\"	-10.3464
‚ĖĀpai	-10.3473
‚ĖĀdaru	-10.3482
2.50\",\"	-10.3488
‚ĖĀsis	-10.35
ust	-10.351
1512	-10.3517
use	-10.352
‚ĖĀuy	-10.3535
aft	-10.3544
‚ĖĀ124\",\"	-10.3549
\":\"24.0	-10.3567
‚ĖĀrob	-10.3569
1.16	-10.3584
ager	-10.3598
‚ĖĀmak	-10.3599
‚ĖĀdat	-10.3622
90	-10.3631
04	-10.3649
‚ĖĀX	-10.3675
10.49	-10.368
ipica	-10.3682
uit	-10.3685
70563	-10.3685
37	-10.3708
‚ĖĀpaid	-10.3716
elicia	-10.372
21.60	-10.3726
41.32	-10.3727
elicateses	-10.3749
0.56	-10.3756
-4\"}	-10.3767
87110	-10.3814
‚ĖĀmy	-10.3814
0%	-10.3824
ria	-10.3825
‚ĖĀtwi	-10.3841
90110	-10.3856
ik	-10.3879
‚ĖĀ10010000003	-10.3881
14776	-10.39
‚ĖĀsl	-10.3905
14.90	-10.3942
0.25	-10.3962
‚ĖĀval	-10.3972
su	-10.3982
gs	-10.3993
\":\"8	-10.3998
‚ĖĀfre	-10.4028
‚ĖĀme	-10.4039
\":[	-10.4061
‚ĖĀPe	-10.4065
‚ĖĀserv	-10.4095
tro	-10.4096
RE	-10.4103
72	-10.4115
nov	-10.4124
6.01	-10.4124
1,	-10.413
1.50	-10.4135
6.50	-10.414
13/	-10.419
0.37	-10.4193
10.40	-10.4195
‚ĖĀang	-10.4203
um	-10.4208
‚ĖĀle	-10.4235
coke	-10.427
\":\"21	-10.4312
0.87	-10.4388
91	-10.4404
‚ĖĀeas	-10.4404
‚ĖĀ#1	-10.4409
‚ĖĀ‚ÄĒ	-10.4417
‚ĖĀbea	-10.446
ua	-10.4467
‚ĖĀcas	-10.4487
har	-10.4508
\":\"36.00\"	-10.4529
‚ĖĀwin	-10.4532
net	-10.4592
51	-10.4634
‚ĖĀO	-10.4648
rac	-10.468
58	-10.4722
mac	-10.4736
met	-10.4737
‚ĖĀby	-10.4749
2.20	-10.4763
22	-10.4781
anyo	-10.4797
Par	-10.4811
5,	-10.4811
3.70	-10.4814
kki	-10.4864
‚ĖĀAm	-10.4876
‚ĖĀsy	-10.4914
ji	-10.4923
ps	-10.4941
‚ĖĀ5.6	-10.4942
aw	-10.4951
tem	-10.4951
‚ĖĀCa	-10.4983
‚ĖĀeh	-10.5011
ims	-10.502
Mil	-10.5063
‚ĖĀpos	-10.5074
ya	-10.5084
time	-10.5085
rand	-10.509
lidat	-10.5108
all	-10.5109
\":\"2018-06-	-10.5125
‚ĖĀ104	-10.5134
‚ĖĀros	-10.5169
‚ĖĀ27	-10.5172
1-30	-10.5188
‚ĖĀve	-10.5188
1\"}]	-10.5209
‚ĖĀ45.0	-10.5244
‚ĖĀit	-10.5244
aila	-10.5272
‚ĖĀbu	-10.5292
‚ĖĀti	-10.5312
‚ĖĀ28.0	-10.5317
Ser	-10.5318
08	-10.5321
\":\"5	-10.5339
kl	-10.5343
‚ĖĀ6.0	-10.5344
ge	-10.5359
keri	-10.5382
zo	-10.5389
and	-10.5407
.20	-10.5438
‚ĖĀ59	-10.5438
42	-10.546
ell	-10.552
‚ĖĀbak	-10.5521
men	-10.5528
cookt	-10.5565
way	-10.5586
rading	-10.5587
‚ĖĀpla	-10.5599
eta	-10.562
1/	-10.5661
‚ĖĀphone	-10.5669
gge	-10.5671
tal	-10.5677
attle	-10.5686
‚ĖĀdr	-10.5692
52	-10.5699
sle	-10.571
39	-10.5721
700	-10.5724
051	-10.5726
‚ĖĀpi	-10.5733
5.50\",\"	-10.5747
ple	-10.5755
237	-10.577
2.5\",\"	-10.5781
ja	-10.5811
pping	-10.5817
5)	-10.5824
\":\"2018-06-0	-10.5835
03	-10.5881
ler	-10.5891
1\",\"	-10.5933
14.0\",\"	-10.5953
‚ĖĀ24.0	-10.5961
zu	-10.5967
prov	-10.5982
‚ĖĀmon	-10.5988
ac	-10.6011
0.20	-10.6024
4.50	-10.6066
lang	-10.6114
mount	-10.6148
\":\"110	-10.6161
‚ĖĀ4.8	-10.6174
gion	-10.6181
‚ĖĀ$3.	-10.6199
\":\"14	-10.6211
‚ĖĀ28	-10.6231
land	-10.6244
ora	-10.6252
‚ĖĀen	-10.6267
sing	-10.6275
‚ĖĀ65.	-10.6304
ts	-10.6339
11-	-10.6342
rgo	-10.6346
‚ĖĀtend	-10.6413
33	-10.6439
pe	-10.6447
fer	-10.6476
fr	-10.6478
‚ĖĀcat	-10.6504
05	-10.6515
ery	-10.6516
35	-10.6526
‚ĖĀwan	-10.653
‚ĖĀ11,	-10.6556
\":\"0.1	-10.66
den	-10.6613
202	-10.6615
ace	-10.6616
0.00\",\"	-10.6623
018	-10.6638
‚ĖĀyel	-10.664
\":\"43	-10.6669
.0	-10.667
27	-10.6671
‚ĖĀpro	-10.6708
\":\"45.0	-10.6708
ert	-10.6728
\":\"104	-10.6757
‚ĖĀman	-10.6793
gn	-10.6809
je	-10.6839
‚ĖĀ268	-10.6851
.99	-10.6863
\":\"28.0	-10.6914
‚ĖĀlino	-10.6918
\":\"28	-10.6941
‚ĖĀ4.5	-10.6949
‚ĖĀbee	-10.6959
cott	-10.6973
‚ĖĀtip	-10.7004
15)	-10.7009
65	-10.7026
‚ĖĀgale	-10.7029
‚ĖĀ$6.	-10.7029
ister	-10.7029
ill	-10.7059
ram	-10.7076
nber	-10.7107
‚ĖĀleve	-10.7112
‚ĖĀMe	-10.7121
94.5	-10.7122
‚ĖĀ22.0	-10.7128
sel	-10.7131
nu	-10.7143
‚ĖĀ8.0	-10.7158
‚ĖĀ26.6	-10.7188
‚ĖĀ80	-10.7198
\":\"7	-10.7202
ug	-10.7207
\":\"4	-10.7233
\":\"2018-06-1	-10.7237
‚ĖĀ204	-10.7242
6/201	-10.7252
96	-10.7268
‚ĖĀgste	-10.727
4\"}],\"	-10.7285
‚ĖĀres	-10.7298
6.0\",\"	-10.7318
‚ĖĀsw	-10.733
81	-10.7338
.70	-10.735
onal	-10.7351
7.95	-10.7365
uan	-10.7375
‚ĖĀ#8-35	-10.7393
+603	-10.7402
3.85	-10.7418
‚ĖĀio	-10.7424
age	-10.7428
10.00	-10.745
‚ĖĀln	-10.747
excl	-10.7493
arte	-10.7526
‚ĖĀgour	-10.7585
Din	-10.759
09	-10.7596
‚ĖĀsc	-10.7606
‚ĖĀ13.0	-10.7637
‚ĖĀsee	-10.7637
‚ĖĀss	-10.7675
¬•	-10.7686
pappadeaux	-10.7686
zj	-10.7687
‚ĖĀrd	-10.769
‚ĖĀmere	-10.7691
11.90	-10.7692
**	-10.7708
‚ĖĀcla	-10.771
buca	-10.7713
lunch	-10.7726
cashier	-10.7729
¬ß	-10.7729
pollo	-10.7729
cheese	-10.7735
garl	-10.7736
@6%	-10.7745
nc	-10.7746
incl	-10.7756
bread	-10.7756
water	-10.7769
ber	-10.7771
iven	-10.779
imu	-10.7804
\":\"13.0	-10.7806
47	-10.7807
bar	-10.7827
onbu	-10.783
‚ĖĀ#23	-10.7837
1.60	-10.7844
icket	-10.785
‚ĖĀan	-10.7864
‚ĖĀvi	-10.7879
‚ĖĀMarke	-10.7887
5.30	-10.7888
\":\"2018-02-0	-10.7896
rau	-10.7902
55423213	-10.7903
Chang	-10.7914
‚ĖĀbuc	-10.7922
\":\"0.	-10.7926
\":\"2018-05-	-10.7931
465.34	-10.7936
69.20	-10.7937
0.0	-10.7939
\":\"1.30\",\"	-10.7944
‚ĖĀ216	-10.795
rtesia	-10.7963
ransaction	-10.7964
ports	-10.7967
aseifici	-10.7968
rban	-10.7968
roadway	-10.7968
02145	-10.7969
omerville	-10.7969
ummib√©rchen	-10.7971
voice	-10.7972
‚ĖĀimport	-10.7972
kura	-10.7972
\":\"9.90\",\"	-10.7972
iguel	-10.7972
18051202170431	-10.7973
-001488	-10.7973
\":\"10010000006	-10.7973
:19:46	-10.7973
\":\"192.0\"	-10.7974
‚ĖĀchorizo	-10.7974
‚ĖĀpescado	-10.7974
1163.75	-10.7974
1228.5	-10.7974
162.75	-10.7974
18040902160299	-10.7974
\":\"591.6\"	-10.7974
‚ĖĀveracruz	-10.7974
1232.5	-10.7975
‚ĖĀcochinita	-10.7975
‚ĖĀasada	-10.7975
523.5	-10.7975
936.9	-10.7975
07057	-10.7975
10579	-10.7975
665.0	-10.7975
001534702408	-10.7975
500224314	-10.7975
pasto	-10.7975
000000416405	-10.7975
001697	-10.7975
17:44:00	-10.7975
427.400000000001	-10.7975
6.20000000000002	-10.7975
655.83	-10.7975
‚ĖĀalmond	-10.7975
‚ĖĀmalacca	-10.7975
‚ĖĀshouyu	-10.7975
1123.2	-10.7975
10388	-10.7975
34623604	-10.7975
00000000401	-10.7976
001559248048	-10.7976
263.5	-10.7976
‚ĖĀMexican	-10.7976
‚ĖĀdenlime	-10.7976
‚ĖĀpakora	-10.7976
1731.2	-10.7976
46.06	-10.7976
1375.0	-10.7976
‚ĖĀglass	-10.7976
‚ĖĀwaiting	-10.7976
001610332820	-10.7976
‚ĖĀ773-0606	-10.7976
‚ĖĀ991-1801	-10.7976
‚ĖĀchianti	-10.7976
+60342661226	-10.7976
000504664064	-10.7976
0122648835	-10.7976
03-79681818	-10.7976
0969591422	-10.7976
818.509.9463	-10.7976
973.773.7100	-10.7976
oulouse	-10.7976
‚ĖĀ543-0544	-10.7976
‚ĖĀshorba	-10.7976
ontr√©al	-10.7976
6.79999999999995	-10.7976
01-012	-10.7976
(215)922-3427	-10.7976
000394528745	-10.7976
04876-786	-10.7976
12:13:00	-10.7976
332114	-10.7976
603-62692420	-10.7976
6179661387	-10.7976
abbaye	-10.7976
ampinas	-10.7976
otanik	-10.7976
iinchen	-10.7976
00000158	-10.7976
46150	-10.7976
801222-	-10.7976
946207-	-10.7976
‚ĖĀSunway	-10.7976
94117	-10.7976
000000416993	-10.7976
001200010451	-10.7976
10912	-10.7976
417940-	-10.7976
766271	-10.7976
upercenter	-10.7976
4651783	-10.7976
63467-	-10.7976
835643-	-10.7976
n√©ickebrod	-10.7976
‚ĖĀflotemysost	-10.7976
‚ĖĀklosterbier	-10.7976
‚ĖĀmultigrain	-10.7976
0.80000000000001	-10.7976
001531760640	-10.7976
00960100030435	-10.7976
016-7574666	-10.7976
1748.5	-10.7976
2017-02-24	-10.7976
267.400000000001	-10.7976
3000000100068587	-10.7976
37.5999999999999	-10.7976
41.05	-10.7976
6.00000000000003	-10.7976
7022710	-10.7976
75495-	-10.7976
795225-	-10.7976
860871-	-10.7976
91.5999999999999	-10.7976
9555047301890	-10.7976
9556001217233	-10.7976
orlamar	-10.7976
ourgogne	-10.7976
pegesild	-10.7976
¬ę	-10.7976
¬Ľ	-10.7976
‚ĖĀ(#095)	-10.7976
‚ĖĀ192.0	-10.7976
‚ĖĀandouille	-10.7976
‚ĖĀbutterfly	-10.7976
‚ĖĀcantonese	-10.7976
‚ĖĀcarnitas	-10.7976
‚ĖĀkampung	-10.7976
‚ĖĀkepong	-10.7976
‚ĖĀlongbreads	-10.7976
‚ĖĀnecessar	-10.7976
1135772-	-10.7976
1211036-	-10.7976
966752-	-10.7976
03178	-10.7976
862725-	-10.7976
evilla	-10.7976
wazi	-10.7976
‚ĖĀ8627	-10.7976
‚ĖĀdonnut	-10.7976
-000127	-10.7976
00001855	-10.7976
03359	-10.7976
1118258-	-10.7976
126926-	-10.7976
2849220	-10.7976
6018840126306675	-10.7976
‚ĖĀ597-0906	-10.7976
‚ĖĀKepong	-10.7976
1198447-	-10.7976
feedback	-10.7976
ordwwd	-10.7976
‚ĖĀstarter	-10.7976
‚ĖĀsunway	-10.7976
/03/	-10.7976
007190	-10.7976
03-54127718	-10.7976
03-78870693	-10.7976
07-3886830	-10.7976
2000070000010	-10.7976
6911334101261	-10.7976
‚ĖĀ#42210-0	-10.7976
‚ĖĀ7937	-10.7976
‚ĖĀMaluri	-10.7976
1.116	-10.7976
edbank	-10.7976
44300	-10.7976
‚ĖĀ18:17	-10.7976
‚ĖĀ03-78	-10.7976
‚ĖĀsmoke	-10.7976
\":\"22.60\",\"	-10.7976
icense	-10.7976
100100000149	-10.7976
‚ĖĀ666	-10.7976
2032-18	-10.7976
‚ĖĀpizza	-10.7976
25.22	-10.7976
16:28	-10.7976
/10/	-10.7976
000121653	-10.7976
000619970560	-10.7976
10869	-10.7976
‚ĖĀsofie	-10.7976
10796	-10.7976
46200	-10.7976
yrup	-10.7977
:03-	-10.7977
‚ĖĀsfc	-10.7977
dumon	-10.7977
0019458538736	-10.7977
002069684028	-10.7977
13:48:43	-10.7977
18061302170319	-10.7977
1871.25	-10.7977
2017-12-19	-10.7977
2362.25	-10.7977
8.20000000000005	-10.7977
928.75	-10.7977
98124	-10.7977
kaldosa	-10.7977
oosevelt	-10.7977
witzerland	-10.7977
1630.0	-10.7977
10787	-10.7977
1274.0	-10.7977
10948	-10.7977
‚ĖĀSuite	-10.7977
&33	-10.7977
‚ĖĀdamansara	-10.7977
‚ĖĀ22.60	-10.7977
386.4	-10.7977
‚ĖĀcheesesteak	-10.7977
‚ĖĀ10/%	-10.7977
-1402935	-10.7977
000241512448	-10.7977
02389-673	-10.7977
11490.7	-10.7977
1203.5	-10.7977
17.77	-10.7977
1764.0	-10.7977
18050202160376	-10.7977
18060602160364	-10.7977
2393.5	-10.7977
4536000000012	-10.7977
53418053885	-10.7977
629.5	-10.7977
78.08	-10.7977
:35:58	-10.7977
courpad	-10.7977
636.0	-10.7977
83720	-10.7977
:01:20	-10.7977
10829	-10.7977
12:45:41	-10.7977
1174.0	-10.7977
oucher	-10.7977
18:17:54	-10.7977
4980	-10.7977
6011	-10.7977
wolza	-10.7977
97.5	-10.7977
‚ĖĀvalidation	-10.7977
000120718	-10.7978
000155453440	-10.7978
000182431744	-10.7978
00038813	-10.7978
001335787520	-10.7978
13.52	-10.7978
182.4	-10.7978
2760.8	-10.7978
422302	-10.7978
9555047302026	-10.7978
9555221303467	-10.7978
956.9	-10.7978
0000003	-10.7978
‚ĖĀ4137	-10.7978
000118079	-10.7978
00090406	-10.7978
00233394	-10.7978
004-864	-10.7978
4974052854583	-10.7978
9555559040027	-10.7978
ambodia	-10.7978
enchilada	-10.7978
2736.0	-10.7978
100100000060\"}}	-10.7978
41101	-10.7978
000220499968	-10.7978
001828540416	-10.7978
001869250560	-10.7978
4974052854569	-10.7978
08:00	-10.7978
10311	-10.7978
366	-10.7978
‚ĖĀmalur	-10.7978
‚ĖĀsalad	-10.7978
10346	-10.7979
-42210-138075	-10.7979
1159923	-10.7979
11:13:31	-10.7979
11:20:04	-10.7979
2017-03-24	-10.7979
60000053668	-10.7979
\":\"2007-1	-10.7979
‚ĖĀmochi	-10.7979
17:39	-10.7979
‚ĖĀjoh	-10.7979
10688	-10.7979
‚ĖĀsuite	-10.7979
sifa	-10.7979
0007/0112423	-10.7979
1170190	-10.7979
1201706190120	-10.7979
16:16:13	-10.7979
avio	-10.7979
16:17:50	-10.7979
‚ĖĀkering	-10.7979
‚ĖĀlkura	-10.7979
002017394688	-10.7979
18:21:09	-10.7979
435007	-10.798
‚ĖĀbalanc	-10.798
ailoring	-10.798
‚ĖĀ2406	-10.798
5344	-10.798
‚ĖĀmiguel	-10.798
11057	-10.798
ojito	-10.798
001371123712	-10.798
12:53:10	-10.798
18041902170358	-10.798
2017-05-21	-10.798
‚ĖĀgross	-10.798
Location	-10.798
69923	-10.798
:07:00	-10.798
10647	-10.798
‚ĖĀ400.0	-10.798
000144596992	-10.798
00020001	-10.798
2017-01-06	-10.798
93449	-10.798
1075.0	-10.798
80805	-10.798
Walmart	-10.798
‚ĖĀcombo	-10.7981
5748	-10.7981
/53796	-10.7981
12:46:33	-10.7981
-0014888	-10.7981
mpang	-10.7981
2017-06-25	-10.7981
7905.0	-10.7981
3939	-10.7981
‚ĖĀHand	-10.7981
1.20000000000002	-10.7981
‚ĖĀtaya	-10.7981
‚ĖĀ986	-10.7981
warded	-10.7981
41200	-10.7982
59201	-10.7982
0134	-10.7982
rewery	-10.7982
‚ĖĀstore	-10.7982
‚ĖĀ1001000000086	-10.7982
Holly	-10.7982
51100	-10.7982
10586	-10.7983
steak	-10.7983
2018-01-23	-10.7983
2018-01-06	-10.7983
91608	-10.7983
‚ĖĀklang	-10.7983
‚ĖĀspar	-10.7983
13:34:14	-10.7983
53300	-10.7983
2475.8	-10.7983
52100	-10.7983
10677	-10.7983
‚ĖĀpetro	-10.7983
‚ĖĀ0.26	-10.7984
‚ĖĀ03-	-10.7984
‚ĖĀEmas	-10.7984
‚ĖĀ3322	-10.7984
00225	-10.7984
‚ĖĀ69,	-10.7985
00012440	-10.7985
65.14	-10.7985
‚ĖĀoct	-10.7985
‚ĖĀcopy	-10.7985
11:57:00	-10.7985
2018-03-19	-10.7985
2156.5	-10.7986
-0108558	-10.7986
tages	-10.7986
10443	-10.7986
2017-09-19	-10.7986
317.75	-10.7986
ifica	-10.7986
‚ĖĀtort	-10.7986
362	-10.7986
‚ĖĀoven	-10.7987
‚ĖĀmexican	-10.7987
53/1	-10.7987
‚ĖĀampang	-10.7988
‚ĖĀsaz	-10.7988
‚ĖĀpastor	-10.7988
146.25	-10.7988
‚ĖĀtransaction	-10.7988
90701	-10.7988
POS	-10.7988
‚ĖĀ87	-10.7989
uchanan	-10.7989
\":\"2.79\",\"	-10.7989
81760	-10.7989
‚ĖĀ2110	-10.7989
‚ĖĀtuna	-10.799
‚ĖĀ442	-10.799
lgn	-10.799
18/06/04-1016956	-10.799
43100	-10.799
\":\"30000\",\"	-10.799
40.30	-10.7991
\":\"2012-	-10.7991
100.26	-10.7991
‚ĖĀ11/18	-10.7991
1249.2	-10.7991
0014	-10.7992
‚ĖĀ@6	-10.7992
zza	-10.7992
‚ĖĀ3008	-10.7992
‚ĖĀsanyu	-10.7992
arroz	-10.7992
Sales	-10.7993
14:12	-10.7993
880.0	-10.7993
‚ĖĀsvc	-10.7993
‚ĖĀhand	-10.7993
‚ĖĀperson	-10.7994
2.450	-10.7994
eggies	-10.7995
723	-10.7995
‚ĖĀehsan	-10.7995
icole	-10.7996
90804	-10.7996
18:26	-10.7997
2017-07-09	-10.7998
\":\"26.6	-10.7998
2587	-10.7999
798.0	-10.7999
490.0	-10.8
-115)	-10.8
11031	-10.8
‚ĖĀsill	-10.8001
\":\"26.60\",\"	-10.8002
Gum	-10.8003
\":\"6.30\",\"	-10.8003
\":\"14.95\",\"	-10.8004
Li	-10.8004
\":\"6.50\",\"	-10.8004
18:28	-10.8005
13:06	-10.8006
570.0	-10.8006
\":\"13.25\",\"	-10.8007
1320.0	-10.8007
5.48	-10.8008
8022	-10.8008
\":\"22.0	-10.8009
‚ĖĀpres	-10.8009
10739	-10.8009
\":\"10.60\",\"	-10.8009
utih	-10.8009
10535	-10.801
Out	-10.8011
\":\"5.30\",\"	-10.8012
\":\"15.40\",\"	-10.8013
10462	-10.8014
2018-02-09	-10.8014
18:22	-10.8014
\":\"63.00\",\"	-10.8015
wai	-10.8015
‚ĖĀ4/3	-10.8015
\":\"400.0\"	-10.8017
/13/	-10.8017
\":\"69.20\",\"	-10.8017
18:24	-10.8018
60.83	-10.8018
rhus	-10.8018
‚ĖĀsuiza	-10.802
28.15	-10.8022
aving	-10.8022
‚ĖĀbras	-10.8022
‚ĖĀheal	-10.8023
‚ĖĀcookies	-10.8025
\":\"465.34\",\"	-10.8026
27.98	-10.8027
45.90	-10.8027
\":\"0.56\",\"	-10.8027
2017-05-13	-10.8027
-16	-10.8028
Point	-10.8029
‚ĖĀ1812	-10.8029
‚ĖĀexc	-10.8032
390.0	-10.8032
2017-08-27	-10.8033
\":\"1.50\",\"	-10.8034
\":\"7.30\",\"	-10.8034
2017-03-17	-10.8036
15.40	-10.8037
1.42	-10.8038
‚ĖĀsuper	-10.8038
480.0	-10.8039
oseph	-10.8039
ngelo	-10.8039
10405	-10.8041
pples	-10.8043
‚ĖĀonion	-10.8048
‚ĖĀhole	-10.8048
\":\"22000\"	-10.8048
letss	-10.805
273	-10.8052
‚ĖĀrated	-10.8053
2/1	-10.8053
ecky	-10.8056
Art	-10.8059
2016-12-09	-10.8061
0'1	-10.8063
War	-10.8065
\":\"33000\"	-10.8067
10476	-10.8067
‚ĖĀbun	-10.8068
3.29	-10.8068
1020.0	-10.8068
beppo	-10.8068
quant	-10.8069
vinet	-10.807
\":\"7.25\",\"	-10.807
76011	-10.807
‚ĖĀbean	-10.8071
\":\"4.8\",\"	-10.8071
\":\"15	-10.8072
620.0	-10.8075
‚ĖĀapr	-10.8076
2016-12-19	-10.8079
issy	-10.808
0.84	-10.8085
hieras	-10.8086
soda	-10.8087
‚ĖĀ‚ÄĚ	-10.8087
‚ĖĀ<	-10.8087
19.19	-10.8088
azal	-10.8089
13:01	-10.8089
299	-10.809
2120.0	-10.809
nom	-10.809
rlington	-10.8091
‚ĖĀnaan	-10.8091
‚ĖĀ420	-10.8093
not	-10.8094
63.00	-10.8098
air	-10.8101
‚ĖĀPJ	-10.8101
74.04	-10.8103
608.0	-10.8103
11028	-10.8103
Ticket	-10.8104
0.63	-10.8111
utter	-10.8114
3490.0	-10.8115
Joh	-10.8116
ssar	-10.8116
4.15	-10.8119
hsan	-10.812
‚ĖĀsup	-10.812
96.0	-10.8121
ender	-10.8122
‚ĖĀbox	-10.8122
1783	-10.8124
11.10	-10.8124
Bras	-10.8126
Che	-10.8137
harge	-10.8141
8.96	-10.8142
17007	-10.8142
35.1	-10.8143
tara	-10.8146
tk	-10.8147
ipi	-10.8148
276.0	-10.8156
3.38	-10.816
\":\"14000\"	-10.816
558.0	-10.8164
-7\"},\"	-10.8165
‚ĖĀrare	-10.8166
‚ĖĀ(2	-10.8167
‚ĖĀ0.30	-10.8169
-06	-10.8172
‚ĖĀsin	-10.8174
anton	-10.8175
002043319-	-10.8175
\":\"1007.50\"	-10.8176
‚ĖĀ6.8	-10.8176
19.45	-10.818
21.98	-10.818
\":\"11.99\"	-10.8181
11044	-10.8181
380.0	-10.8184
2016-11-05	-10.8184
10817	-10.8186
asa	-10.8186
‚ĖĀ07:1	-10.8187
2018-04-06	-10.8188
3.37	-10.8188
7.75	-10.8188
2018-02-26	-10.8191
530.4	-10.8192
19.98	-10.8195
‚ĖĀdigit	-10.8202
4/02/201	-10.8204
10.0\",\"	-10.8207
-0.76	-10.821
‚ĖĀttt	-10.8216
‚ĖĀcase	-10.8216
frap	-10.8217
:35	-10.8217
18.75	-10.8217
‚ĖĀog	-10.8218
.&	-10.8219
hee	-10.8219
10012	-10.8222
.96	-10.8225
2160.0	-10.8226
‚ĖĀInd	-10.8229
10636	-10.8234
nage	-10.8234
-8\"},\"	-10.8238
800.0	-10.824
10376	-10.8241
2013	-10.8244
arcelona	-10.8248
oh	-10.8249
79.5	-10.825
\":\"2018-03-18	-10.8254
‚ĖĀbf	-10.8255
285.0	-10.8259
‚ĖĀemas	-10.8263
3.80	-10.8266
\":\"8.85\",\"	-10.8266
2016-12-03	-10.827
135.0	-10.8274
‚ĖĀ¬•	-10.8275
‚ĖĀmeals	-10.8277
56	-10.8277
8\",\"	-10.8278
50.80	-10.8281
‚ĖĀzj	-10.8283
‚ĖĀpappadeaux	-10.8283
‚ĖĀCity	-10.8283
auce	-10.8285
‚ĖĀCar	-10.8291
11066	-10.8299
rh√©	-10.8303
‚ĖĀ115	-10.8305
‚ĖĀsv	-10.8308
2018-03-13	-10.8309
4-1	-10.8314
864.0	-10.8314
subway	-10.8314
6.30	-10.8317
‚ĖĀvin	-10.8317
‚ĖĀpay	-10.8318
anada	-10.8321
\":\"1.90\",\"	-10.8322
fu	-10.8323
cam	-10.8323
‚ĖĀ150	-10.8324
‚ĖĀju	-10.8324
55.30	-10.8325
‚ĖĀ07:52:1	-10.8325
3546	-10.8325
13.95	-10.8327
‚ĖĀmoon	-10.8327
3.30	-10.8339
3-	-10.8344
\":\"2018-04-	-10.8347
2017-12-25	-10.8349
.1,	-10.835
‚ĖĀ14.	-10.8352
8200	-10.8361
em	-10.8364
240.0	-10.837
ock	-10.8372
7.2\",\"	-10.8382
‚ĖĀ300	-10.8383
‚ĖĀtar	-10.8386
1050.0	-10.8386
92.50	-10.8387
‚ĖĀav	-10.8389
‚ĖĀ(5	-10.8394
1878	-10.8396
2012-0013	-10.8408
\":\"6.80\",\"	-10.8415
1048.0	-10.8415
36.4	-10.8421
\":\"2017-12-26	-10.8433
Rest	-10.8436
2017-08-14	-10.8438
720.0	-10.8443
0010	-10.8448
2017-01-27	-10.845
‚ĖĀ41	-10.8452
‚ĖĀgent	-10.8457
whitc	-10.8459
mber	-10.8464
PO	-10.8465
2017-10-01	-10.847
‚ĖĀopen	-10.8471
lamai	-10.8477
‚ĖĀod	-10.8478
app	-10.8482
ned	-10.8493
13.25	-10.8497
20.37	-10.8499
‚ĖĀcarn	-10.8502
1.33	-10.8516
10653	-10.8516
anda	-10.8518
26.96	-10.8519
‚ĖĀ400	-10.852
pan	-10.8523
680.0	-10.8526
pread	-10.8532
‚ĖĀ370	-10.8536
10429	-10.8539
‚ĖĀhate	-10.8539
gourl	-10.8541
81700	-10.8542
2016-12-27	-10.8546
2017-10-07	-10.8549
\":\"2017-02-04	-10.8551
2\"}]	-10.8552
bla	-10.8554
argarita	-10.8555
714.0	-10.8561
‚ĖĀseat	-10.8567
alu	-10.857
ated	-10.857
126.0	-10.8571
360.0	-10.8571
8.04	-10.8579
2018-04-29	-10.858
enmark	-10.8584
10632	-10.8587
201.6	-10.8593
‚ĖĀ#8-35\",\"	-10.8594
ashid	-10.8594
1104.0	-10.8601
pa	-10.8602
ift	-10.8607
‚ĖĀrest	-10.8607
-0	-10.8608
‚ĖĀmd	-10.861
2017-03-18	-10.8615
45.6	-10.8619
2018-02-04	-10.862
2018-04-17	-10.8623
15.95	-10.8633
2017-01-29	-10.8635
2017-11-21	-10.8648
10651	-10.8655
\":\"2017-06-1	-10.8661
2017-02-12	-10.8668
29.99	-10.867
1740	-10.8697
184.0	-10.8704
etro	-10.8705
520.0	-10.8708
216.0	-10.8711
abo	-10.8723
2016-12-20	-10.8724
‚ĖĀarr	-10.8732
ross	-10.8743
6-05-2	-10.8745
‚ĖĀpo	-10.8751
\":\"42100\"	-10.8752
‚ĖĀmargarit	-10.8758
10.60	-10.8763
‚ĖĀmexic	-10.8769
38.4	-10.8778
‚ĖĀ04	-10.879
2017-01-28	-10.8827
37.85	-10.8834
erlin	-10.8841
asi	-10.8846
10428	-10.8866
‚ĖĀ$1	-10.8874
‚ĖĀete	-10.8884
250.0	-10.8898
2016-11-08	-10.8901
norts	-10.8909
810.0	-10.8911
2017-07-02	-10.8917
\":\"2017-11-1	-10.8922
10426	-10.8925
asties	-10.8929
‚ĖĀha	-10.893
9.02	-10.8933
‚ĖĀway	-10.8941
0.	-10.8947
‚ĖĀyo	-10.8956
8/02/2	-10.8959
005	-10.8964
7.0	-10.8969
orraine	-10.8969
68000	-10.8979
‚ĖĀratt	-10.8985
4.87	-10.8993
‚ĖĀash	-10.8993
51.90	-10.9007
2017-02-07	-10.9009
clud	-10.9011
‚ĖĀhy	-10.9037
160.0	-10.9041
\":\"2018-04-2	-10.9045
100100000114	-10.9056
‚ĖĀary	-10.9057
‚ĖĀll	-10.906
‚ĖĀ1000	-10.9061
merep	-10.9063
68	-10.9073
37.95	-10.9076
28.8	-10.9079
100.00	-10.9081
\":\"19	-10.9084
EN	-10.9091
100100000006	-10.9111
antes	-10.9111
ompany	-10.9112
48.85	-10.9113
arszawa	-10.9114
ishah	-10.9117
2017-09-22	-10.9125
‚ĖĀ97	-10.9137
2,	-10.9163
‚ĖĀPan	-10.9169
1.76	-10.9174
196.0	-10.9178
rter	-10.9185
‚ĖĀ900\",\"	-10.9218
‚ĖĀDr	-10.9222
‚ĖĀlet	-10.9226
194.5	-10.9235
112.0	-10.9239
rk	-10.9269
consh	-10.9271
‚ĖĀnun	-10.9286
\":\"10	-10.9293
eattle	-10.9297
grain	-10.9303
‚ĖĀena	-10.9303
allington	-10.9306
\":\"7.0	-10.9312
linod	-10.9316
‚ĖĀhot	-10.9321
‚ĖĀ@8	-10.9322
bea	-10.9331
\":\"12	-10.9333
‚ĖĀsli	-10.9334
‚ĖĀ20,	-10.9334
15.50	-10.9339
1000	-10.9341
‚ĖĀwol	-10.9343
15.80	-10.9352
2018-04-16	-10.9353
2017-03-03	-10.9355
13.85	-10.9373
‚ĖĀ68	-10.9394
21.10	-10.9401
kop	-10.9411
galed	-10.9418
‚ĖĀRoo	-10.9423
10750	-10.9427
2017-11-12	-10.9429
ff	-10.9434
tz	-10.9437
.20\",\"	-10.9442
ndon	-10.9443
‚ĖĀtr	-10.9454
14.95	-10.9459
‚ĖĀlt	-10.9468
(0	-10.948
onl	-10.948
‚ĖĀItem	-10.9485
0.14	-10.9502
9.6	-10.9505
otal	-10.9507
0.97	-10.9514
quede	-10.9534
ir	-10.954
‚ĖĀrid	-10.9541
0035	-10.9584
\":\"19.	-10.9585
nise	-10.9587
344.0	-10.9587
-03-20	-10.959
ining	-10.9595
056	-10.9604
2.83	-10.9615
2017-11-17	-10.9624
savea	-10.9627
\":\"20.50\"	-10.963
10370	-10.9647
26.00	-10.9654
53.0	-10.9667
18.99	-10.9671
wy	-10.9678
nci	-10.9686
uh	-10.9691
ci	-10.9698
‚ĖĀkk	-10.9702
2018-04-23	-10.9714
8.95\",\"	-10.9715
2016-12-13	-10.9721
3012	-10.9722
eet	-10.9757
usa	-10.9776
heque	-10.9798
10423	-10.9806
ex	-10.9809
2016-09-20	-10.9812
om	-10.9817
unt	-10.9823
uc	-10.9841
tre	-10.985
‚ĖĀpis	-10.9855
36.80	-10.9858
‚ĖĀstr	-10.9875
4.60	-10.9887
8)	-10.989
14.4	-10.99
44000	-10.9929
‚ĖĀ90\",\"	-10.9931
1.20\",\"	-10.9945
‚ĖĀ65	-10.9947
2.49	-10.9953
94	-10.9956
‚ĖĀap	-10.9967
‚ĖĀenti	-10.9984
4.20\",\"	-10.9986
‚ĖĀ6.00	-10.9993
2017-01-23	-10.9996
‚ĖĀga	-10.9996
umb	-10.9998
.0\",\"	-11.0008
\":\"5.6	-11.001
1.00	-11.0016
hipper	-11.0019
\":\"90	-11.0063
11.00	-11.0071
if	-11.0072
\":\"2017-09-2	-11.0074
‚ĖĀ14.9	-11.0079
\":\"31.00\"	-11.008
15/40	-11.0084
35.50	-11.0087
tia	-11.0098
mc	-11.0105
2012-0011	-11.0106
eyes	-11.0115
0.41	-11.0142
5.0\",\"	-11.0146
:16:00\",\"	-11.0152
8061710130220258	-11.0174
oise	-11.0217
928	-11.022
lt	-11.0223
‚ĖĀ2.9	-11.0245
‚ĖĀly	-11.025
‚ĖĀnor	-11.0285
2017-08-26	-11.0321
ds	-11.0325
oq	-11.0342
een	-11.0388
ost	-11.0392
anj	-11.0407
‚ĖĀam	-11.041
gin	-11.0413
‚ĖĀaa	-11.0417
gne	-11.0428
Pri	-11.0437
‚ĖĀ$5	-11.0458
11.23	-11.046
‚ĖĀping	-11.0471
0.28	-11.0479
60.0	-11.0483
‚ĖĀone	-11.0488
‚ĖĀSi	-11.0524
‚ĖĀard	-11.0532
ifi	-11.0569
‚ĖĀwh	-11.0575
niversiti	-11.0617
‚ĖĀchi	-11.0635
erc	-11.0674
‚ĖĀShe	-11.0689
eensbridge	-11.0698
80	-11.0714
laye	-11.0729
‚ĖĀfri	-11.073
2017-09-11	-11.0735
‚ĖĀah	-11.0736
2017-09-02	-11.0783
8.95	-11.0789
astic	-11.0795
‚ĖĀsou	-11.0798
116.25	-11.0802
27.00	-11.082
ana	-11.084
10:	-11.0841
26.60	-11.0841
‚ĖĀ201	-11.0891
7.6	-11.0912
\":\"35	-11.0915
ba	-11.0919
23.25	-11.0919
overs	-11.0921
‚ĖĀact	-11.0924
‚ĖĀpet	-11.0935
‚ĖĀDus	-11.0974
ig	-11.1001
‚ĖĀbh	-11.1009
road	-11.1015
#237	-11.1023
‚ĖĀTender	-11.1034
\":\"2017-11-	-11.1043
Mexic	-11.1056
‚ĖĀfrancis	-11.1068
450.0	-11.1083
urr	-11.1128
almart	-11.114
row	-11.1144
‚ĖĀ11/	-11.1166
ite	-11.1216
ers	-11.122
‚ĖĀwand	-11.1236
eal	-11.1292
‚ĖĀtu	-11.1336
angat	-11.1336
2017-09-01	-11.135
83	-11.1358
31000	-11.1362
‚ĖĀexcl	-11.14
to	-11.1423
ek	-11.1434
dea	-11.1439
‚ĖĀMi	-11.1453
‚ĖĀmu	-11.146
/4	-11.1476
08/	-11.1479
Po	-11.1492
gen	-11.1527
islat	-11.1531
:12	-11.1534
ml	-11.1542
9.5\",\"	-11.155
eat	-11.1551
posd	-11.1591
‚ĖĀrece	-11.1609
58000.00	-11.1609
Import	-11.1648
‚ĖĀIs	-11.1649
oland	-11.1655
rg	-11.1658
‚ĖĀpun	-11.1679
2016-09-26	-11.1718
-2018	-11.1723
‚ĖĀ166	-11.1749
‚ĖĀou	-11.1751
152.00	-11.178
affeljernet	-11.179
40.0\",\"	-11.185
‚ĖĀGu	-11.19
‚ĖĀhu	-11.1923
‚ĖĀ9.5	-11.1948
44.0\",\"	-11.1962
‚ĖĀ35.1	-11.1969
14.00	-11.1974
58000.00\",\"	-11.2003
Sy	-11.2011
cu	-11.204
sara	-11.2061
‚ĖĀani	-11.2082
cho	-11.2083
ank	-11.21
\":\"18	-11.2124
sta	-11.2143
‚ĖĀpj	-11.2168
press	-11.2171
1.23\",\"	-11.2196
con	-11.2199
cole	-11.2207
ilar	-11.2231
Q	-11.2253
unch	-11.2298
8.00	-11.2329
eims	-11.2392
‚ĖĀ02-	-11.2396
‚ĖĀ060	-11.2414
5.0	-11.244
6/	-11.2442
red	-11.2473
2017-02-06	-11.248
.39	-11.2538
chops	-11.2551
.35\",\"	-11.2555
1\"}	-11.26
805	-11.2622
4.20	-11.265
‚ĖĀSe	-11.2661
ourdavault	-11.2692
-7\"	-11.276
‚ĖĀreq	-11.277
‚ĖĀtem	-11.2786
\":\"3.9	-11.2826
rice	-11.2868
3.92	-11.2884
‚ĖĀHo	-11.2903
-04-1	-11.2914
scot	-11.3012
seed	-11.3013
oy	-11.3015
rx	-11.3017
av	-11.3019
ngli	-11.3072
lg	-11.3085
rancisco	-11.3088
2017-09-26	-11.3101
rr	-11.3147
ze	-11.3165
eland	-11.3209
144.0	-11.3216
257	-11.3218
3\"}]	-11.3281
041	-11.3293
‚ĖĀfrie	-11.3385
2017-02-14	-11.3398
‚ÄĒ‚ÄĒ‚ÄĒ	-11.3449
‚ĖĀ37	-11.3475
‚ĖĀLeve	-11.3486
2017-11-24	-11.354
‚ĖĀunivers	-11.355
‚ĖĀts	-11.3578
6\",\"	-11.3594
\":\"152.0	-11.365
ting	-11.3679
‚ĖĀru	-11.3704
500	-11.3746
\":\"0	-11.3746
724	-11.3794
06	-11.3846
volio	-11.3852
‚ĖĀ53	-11.3854
40.0	-11.3894
ntain	-11.3903
.97	-11.3936
18:16	-11.3943
/15/	-11.3947
28.20	-11.3972
\":\"58000.00\"	-11.399
\":\"2017-01-2	-11.4025
2018-04-22	-11.4025
\":\"2\"}]}	-11.4032
7-	-11.4054
Net	-11.4078
ipping	-11.4086
190.0	-11.4115
‚ĖĀ4.	-11.4129
\":\"16.8	-11.4149
2017-07-04	-11.4152
put	-11.4167
gh	-11.4175
‚ĖĀ6.	-11.4201
28.95	-11.4212
7.00\",\"	-11.4213
‚ĖĀoas	-11.4217
2017-09-03	-11.4278
40,	-11.4298
\":\"21.	-11.4345
‚ĖĀ101	-11.435
di	-11.4355
ga	-11.4368
Sa	-11.4405
‚ĖĀ0.2	-11.4439
¬į0	-11.444
‚ĖĀac	-11.4462
tic	-11.4464
‚ĖĀ78	-11.4478
mbo	-11.4494
4.5\",\"	-11.4504
gesi	-11.4506
pt	-11.4519
‚ĖĀbet	-11.454
035	-11.4566
029	-11.4567
‚ĖĀtim	-11.4581
‚ĖĀsae	-11.4588
\":\"7.	-11.46
1/2	-11.462
92	-11.4637
aman	-11.468
44.0	-11.478
‚ĖĀser	-11.48
\":\"14776\"	-11.4803
:24	-11.4842
1.	-11.4888
2017-01-22	-11.4933
‚ĖĀala	-11.4934
\":\"90110\"	-11.4954
4.95	-11.4956
-2\"},	-11.4973
ab	-11.5
16.25\",\"	-11.5045
‚ĖĀshi	-11.5046
1)	-11.507
‚ĖĀW	-11.5102
/02/2	-11.5103
.19	-11.5106
mart	-11.5113
\":\"87110\"	-11.5115
oo	-11.5124
\":\"2018-02-	-11.5142
‚ĖĀLi	-11.5148
ip	-11.5148
‚ĖĀ10'	-11.5151
‚ĖĀ09	-11.5189
To	-11.5204
pela	-11.5226
kkk	-11.5283
0¬į	-11.5286
-201	-11.5312
\":\"41.32\"	-11.5314
‚ĖĀgh	-11.5325
mmary	-11.5351
\":\"53	-11.5351
count	-11.5355
‚ĖĀ270	-11.5366
hu	-11.5368
‚ĖĀ91	-11.537
16.25	-11.5432
‚ĖĀGi	-11.5435
\":\"70563\"	-11.544
12.0\",\"	-11.545
rov	-11.5455
304	-11.5491
‚ĖĀ11/1	-11.55
‚ĖĀip	-11.5506
unding	-11.552
18.95	-11.5532
‚ĖĀ28.	-11.5533
ark	-11.5544
‚ĖĀcad	-11.5565
loo	-11.5571
‚ĖĀPio	-11.5573
ush	-11.5583
‚ĖĀ450	-11.5626
be	-11.5631
arn	-11.5635
-8\"	-11.5657
3\"},\"	-11.5685
car	-11.5686
‚ĖĀ1001000001	-11.569
pany	-11.5694
5\"},{\"@	-11.5697
‚ĖĀ5.	-11.57
ye	-11.5706
87	-11.5716
oge	-11.5719
0.49	-11.573
wo	-11.5735
20%	-11.581
Vege	-11.582
41	-11.5828
\":\"2018-05-2	-11.583
‚ĖĀ47	-11.5842
/3	-11.5906
2018-04-24	-11.5929
0.98	-11.5933
54	-11.5938
De	-11.5947
‚ĖĀ$7	-11.5966
evice	-11.5973
ap	-11.5982
28\",\"	-11.5995
2200	-11.5997
ju	-11.6029
bit	-11.6111
au	-11.6117
go	-11.6135
05/	-11.6183
2018-01-14	-11.6196
‚ĖĀph	-11.6212
30,	-11.6258
‚ĖĀnai	-11.6284
‚ĖĀ21.	-11.6295
\":\"50.0	-11.6303
vice	-11.633
‚ĖĀ15.9	-11.6341
‚ĖĀ04/0	-11.6357
Si	-11.6387
‚ĖĀ190.	-11.6412
100100000030	-11.6417
000\",\"	-11.6427
-3\"},	-11.6441
-0.1	-11.6451
lag	-11.6505
2018-04-14	-11.6542
anti	-11.657
2018-05-04	-11.66
bos	-11.6614
\":\"2017-08-1	-11.6633
‚ĖĀ5.5	-11.6634
.40	-11.6665
\":\"11360\"	-11.6666
\":\"2017-12-2	-11.6677
.95\",\"	-11.669
0.40	-11.669
Sin	-11.6699
‚ĖĀ012	-11.6708
vers	-11.6712
\":\"15.5	-11.6712
\":\"9.0	-11.6732
ndar	-11.6743
‚ĖĀ19.	-11.6745
‚ĖĀ31.0	-11.6749
pro	-11.6798
‚ĖĀ20.0	-11.6799
\":\"26.	-11.6805
.79	-11.681
\":\"31.2	-11.6821
hii	-11.6829
‚ĖĀ148	-11.6843
‚ĖĀSu	-11.6849
pened	-11.6853
7.85\",\"	-11.6855
‚ĖĀlama	-11.6857
‚ĖĀ152.0	-11.6884
‚ĖĀfla	-11.6918
.67	-11.6943
\":\"01	-11.6975
rat	-11.6976
‚ĖĀ36.0	-11.6985
43	-11.7064
‚ĖĀ1.8	-11.7091
‚ĖĀ15.5	-11.7107
par	-11.7108
7.85	-11.7138
:52:15	-11.7142
