<unk>	0
<s>	0
</s>	0
":"	-2.45901
","	-2.6754
type	-3.59042
id	-3.95912
":"#	-4.04881
":{"@	-4.05363
.	-4.12475
▁	-4.16659
price	-4.18527
name	-4.20968
item	-4.23501
,	-4.25881
value	-4.34759
Value	-4.35865
y	-4.40642
s	-4.57063
Quantit	-4.60464
","@	-4.61203
address	-4.67476
Property	-4.73253
"},"	-4.8644
a	-4.89715
ation	-4.92389
"},{"@	-4.93225
t	-4.94735
unit	-4.96913
▁"	-4.97421
>	-4.9796
Offer	-5.07253
-	-5.08421
renc	-5.13737
Cur	-5.13933
Spe	-5.15729
cific	-5.16119
:	-5.1661
order	-5.18153
P	-5.20215
Tex	-5.23029
offer	-5.23968
Address	-5.28673
tive	-5.299
Price	-5.33852
><	-5.35718
R	-5.3726
http	-5.38518
://	-5.38518
":	-5.46957
seller	-5.51762
e	-5.52209
C	-5.53205
ch	-5.55094
ed	-5.56086
S	-5.56777
</	-5.57266
ema	-5.5861
org	-5.58769
},{"@	-5.67718
-1	-5.71013
customer	-5.71273
Unit	-5.77244
/	-5.77259
td	-5.78155
":[{"@	-5.78609
ible	-5.9371
lig	-5.93876
"	-5.94696
-2	-5.98311
reference	-6.04369
":1}}	-6.05451
@	-6.05551
ity	-6.06458
postal	-6.07265
Code	-6.07342
egion	-6.07994
ostal	-6.0823
street	-6.08499
Local	-6.08514
example	-6.09182
▁<	-6.09312
ountry	-6.09845
Payment	-6.10333
payment	-6.11043
sku	-6.11189
roduct	-6.14166
total	-6.15847
Order	-6.18216
_	-6.19573
p	-6.20241
email	-6.22157
tatus	-6.31222
",	-6.32345
},"	-6.34453
▁=	-6.3761
-3	-6.43589
th	-6.44486
▁Street	-6.47343
Organiz	-6.48518
delivery	-6.48612
,"	-6.50858
▁1	-6.51615
▁Number	-6.52848
▁line	-6.55532
Due	-6.5568
="	-6.56394
Service	-6.565
></	-6.56813
GBP	-6.57274
EUR	-6.64662
1	-6.64686
▁-	-6.67818
line	-6.69026
INR	-6.71304
AUD	-6.72411
NZD	-6.7485
USD	-6.75789
tax	-6.77051
tr	-6.78757
SGD	-6.79068
▁Amount	-6.79899
Method	-6.80996
0	-6.81485
ent	-6.82194
shipper	-6.82872
▁ID	-6.83489
ifier	-6.84182
-4	-6.85107
telephone	-6.8568
Delivery	-6.85826
▁order	-6.85935
"}	-6.86342
ph	-6.87131
Customer	-6.87201
gra	-6.87418
▁{	-6.8847
{"@	-6.88754
Number	-6.88974
Date	-6.89049
context	-6.8907
accepted	-6.89566
tional	-6.89829
]}	-6.89982
ddi	-6.90008
ER	-6.90101
▁}	-6.90333
CAD	-6.90338
U	-6.9087
Tax	-6.91768
]	-6.93761
[	-6.96072
▁Name	-6.99004
ID	-6.99953
":1}	-7.00285
▁2	-7.00559
▁Mode	-7.01809
Cashier	-7.02046
Subtotal	-7.02609
▁Type	-7.03176
Receipt	-7.04286
Register	-7.04817
)	-7.05652
"}}	-7.06373
url	-7.06941
5	-7.09041
8	-7.09148
O	-7.11945
A	-7.12614
▁x	-7.16115
product	-7.17244
3	-7.17998
qty	-7.19244
MY	-7.19496
T	-7.20365
":2	-7.21927
-1"},{"@	-7.22439
quantity	-7.22698
▁total	-7.23364
2	-7.24211
I	-7.25208
Person	-7.27001
r	-7.27307
▁5	-7.274
4	-7.31254
$	-7.31769
OR	-7.3393
6	-7.34204
Processing	-7.36561
B	-7.37109
"}],"	-7.38351
co	-7.40809
M	-7.42122
New	-7.4241
▁8	-7.43726
-------------	-7.43735
IN	-7.44497
omplete	-7.44533
▁Road	-7.48049
NCE	-7.48645
▁4	-7.48693
RTA	-7.50316
-5	-7.5083
7	-7.50872
▁3	-7.50961
der	-7.5128
_1_	-7.5152
billing	-7.52235
▁S	-7.54164
merchant	-7.55424
Parcel	-7.56401
Card	-7.56592
9	-7.5692
Credit	-7.5773
Discount	-7.58677
▁9	-7.60043
Singapore	-7.60799
▁</	-7.61094
h	-7.61627
shop	-7.62576
D	-7.62724
provi	-7.63915
orders	-7.67393
l	-7.69159
on	-7.69336
L	-7.69393
-2"},{"@	-7.69687
12	-7.69746
support	-7.70468
▁tax	-7.70832
store	-7.70964
Tracking	-7.72742
▁EUR	-7.73058
":"1	-7.74546
d	-7.74907
▁Kingdom	-7.74932
▁GBP	-7.7554
F	-7.77442
Wellington	-7.77886
91	-7.78218
▁Zealand	-7.78688
18	-7.78965
_2_	-7.79702
▁INR	-7.80467
Auckland	-7.80519
Pickup	-7.80923
Z	-7.8225
status	-7.82482
▁totals	-7.82618
Q	-7.828
FA	-7.83567
H	-7.84078
TAL	-7.84921
24	-7.84934
J	-7.85476
▁Bundle	-7.85635
▁NZD	-7.85991
m	-7.86034
▁6	-7.86058
26	-7.87947
In	-7.88695
N	-7.89174
E	-7.89829
n	-7.91425
▁7	-7.91585
15	-7.92241
16	-7.92389
▁(	-7.92402
":3	-7.9409
▁AUD	-7.94224
com	-7.95539
direct	-7.96017
checkout	-7.96018
13	-7.96834
44	-7.9733
▁A	-7.98841
RO	-7.99164
RD	-7.99571
▁States	-7.99712
17	-7.99954
11	-8.00752
▁SGD	-8.00932
▁Unit	-8.01236
19	-8.01747
▁no	-8.02849
▁0	-8.05026
KU	-8.05725
▁Set	-8.05919
ing	-8.0654
56	-8.07485
14	-8.08113
G	-8.0813
38	-8.0858
;	-8.08806
▁USD	-8.09241
global	-8.09319
▁gst	-8.11418
▁CAD	-8.11481
▁ship	-8.11597
-3"},{"@	-8.1192
10	-8.12554
Australia	-8.1279
-2"}],"	-8.13248
▁20	-8.13282
64	-8.14208
58	-8.14385
V	-8.14438
▁H	-8.14484
22	-8.15219
section	-8.16339
Ireland	-8.16609
Document	-8.16995
ead	-8.17057
74	-8.17177
bod	-8.17297
6","	-8.17375
68	-8.18694
subtotal	-8.18725
57	-8.18802
92	-8.18828
table	-8.18904
20	-8.18977
29	-8.19046
▁|	-8.19106
▁payment	-8.19542
28	-8.19681
8","	-8.20179
▁Global	-8.21358
31	-8.21396
▁Pack	-8.22141
54	-8.22812
06	-8.23519
Cash	-8.23699
1>	-8.23726
33	-8.24028
▁/	-8.24111
--------------	-8.24267
India	-8.24373
mail	-8.24532
27	-8.24667
Central	-8.24694
23	-8.25391
-1"}],"	-8.25514
36	-8.25758
75	-8.25761
▁date	-8.26098
▁:	-8.26265
88	-8.26745
totals	-8.26942
c	-8.27293
":4	-8.27433
▁&	-8.27682
▁Express	-8.2842
45	-8.28609
▁New	-8.28622
and	-8.29065
5","	-8.29189
▁Notice	-8.2957
46	-8.29629
34	-8.29641
05	-8.30037
98	-8.30384
_3_	-8.30581
25	-8.30609
2","	-8.30761
83	-8.30816
32	-8.31456
team	-8.31856
4","	-8.31878
08	-8.31973
77	-8.32263
b	-8.32648
▁B	-8.32656
▁$	-8.32799
K	-8.33002
service	-8.33698
04	-8.33701
48	-8.33739
Canada	-8.33854
59	-8.34127
69	-8.34252
>2</	-8.34447
▁Code	-8.34766
39	-8.3532
09	-8.35411
86	-8.35483
o	-8.35619
21	-8.35894
▁and	-8.36394
78	-8.36539
63	-8.36731
47	-8.36744
43	-8.36954
52	-8.37154
receipts	-8.37226
94	-8.37392
k	-8.37461
Leinster	-8.37952
▁Summary	-8.37973
40	-8.38025
66	-8.38064
Dublin	-8.38317
97	-8.38593
▁T	-8.38835
▁Receipt	-8.39172
▁details	-8.3942
▁Co	-8.40084
55	-8.40434
▁Singapore	-8.41016
9","	-8.41106
84	-8.41118
07	-8.41131
72	-8.41152
02	-8.41255
▁G	-8.41326
3","	-8.4135
▁10	-8.41365
▁sr	-8.41859
7","	-8.41937
an	-8.4212
85	-8.42361
▁C	-8.42783
▁J	-8.43744
71	-8.43765
35	-8.43845
▁Confirmation	-8.44345
87	-8.44441
REG	-8.45115
42	-8.45773
30	-8.4632
81	-8.46367
>1</	-8.46947
▁P	-8.47245
W	-8.47516
1","	-8.47932
▁D	-8.47964
le	-8.48167
79	-8.48522
CA	-8.48902
items	-8.4905
65	-8.49091
70	-8.49091
82	-8.50989
53	-8.52166
+1	-8.52326
POS	-8.52339
49	-8.52499
England	-8.5255
89	-8.52742
er	-8.52979
Y	-8.53104
X	-8.53523
▁I	-8.54422
▁Place	-8.54556
60	-8.54631
ment	-8.54719
me	-8.55117
South	-8.55431
62	-8.56002
g	-8.56254
41	-8.57309
03	-8.57363
93	-8.57395
96	-8.57944
▁L	-8.58009
95	-8.58282
00	-8.5917
Subscription	-8.59204
▁Package	-8.59459
67	-8.59624
Total	-8.60111
i	-8.61013
▁subtotal	-8.61821
Cork	-8.62218
▁amount	-8.62273
Munster	-8.63083
online	-8.63436
1,	-8.63863
Delivered	-8.64482
▁M	-8.64581
Bank	-8.64821
▁E	-8.6498
76	-8.65849
MEM	-8.65938
NZ	-8.66397
-3"}],"	-8.67084
▁Direct	-8.6713
50	-8.67849
▁Office	-8.68289
u	-8.68505
61	-8.68909
ency	-8.69274
▁York	-8.69366
▁with	-8.69366
▁Delhi	-8.6975
Item	-8.70384
▁phone	-8.70709
London	-8.7088
99	-8.71204
▁Pay	-8.71369
ine	-8.71812
_4_	-8.71893
-4"}],"	-8.71908
at	-8.72008
":5	-8.72171
▁contact	-8.72221
+44	-8.72619
▁R	-8.74291
▁Suite	-8.74482
ish	-8.7451
+61	-8.74597
▁is	-8.74779
73	-8.74845
▁Network	-8.76069
,1	-8.76591
▁12	-8.77533
▁Floor	-8.78773
01	-8.79078
▁16	-8.79285
▁Avenue	-8.79321
▁Way	-8.79329
37	-8.79451
$1	-8.8036
▁of	-8.80759
Transfer	-8.81084
placed	-8.81108
▁email	-8.81143
▁Subscription	-8.81252
▁F	-8.81271
▁17	-8.81367
▁13	-8.81379
class	-8.81581
▁[	-8.81977
▁placed	-8.81994
Queensland	-8.82113
INV	-8.82879
▁r	-8.84003
Advance	-8.84383
▁15	-8.84468
tracking	-8.84574
method	-8.84576
51	-8.84582
▁Service	-8.84598
phone	-8.8518
▁Store	-8.8547
CLI	-8.85747
▁K	-8.8588
CUST	-8.86342
contact	-8.86374
USR	-8.86428
CC	-8.86498
curr	-8.86757
0","	-8.87372
Brisbane	-8.8738
▁O	-8.87417
At	-8.87678
▁W	-8.87941
90	-8.87942
▁0.00	-8.88024
▁You	-8.88091
Edinburgh	-8.88549
number	-8.88799
en	-8.888
field	-8.89156
dateti	-8.89207
▁c	-8.89996
BUYER	-8.90637
▁18	-8.90822
▁section	-8.91201
6,	-8.91573
▁Wales	-8.91617
rn	-8.91667
ello	-8.9226
Manchester	-8.92871
+353	-8.93055
By	-8.93182
eller	-8.93234
-4"},{"@	-8.93325
4,	-8.93844
▁Card	-8.93946
Maharashtra	-8.94139
Sales	-8.94261
-5"}],"	-8.94491
Mumbai	-8.94779
Sydney	-8.94786
mart	-8.94807
Scotland	-8.94844
▁11	-8.94947
▁Registration	-8.95428
SO	-8.95555
▁19	-8.95715
Checkout	-8.96077
000	-8.96478
Melbourne	-8.96729
al	-8.96734
▁Subject	-8.96737
GST	-8.97111
▁(1	-8.97173
ORD	-8.97491
▁invoice	-8.97572
2,	-8.97831
],	-8.98244
Available	-8.98454
▁N	-8.99054
▁Australia	-8.99068
▁14	-8.99247
ly	-8.99388
,2	-8.99424
f	-8.99634
+65	-8.99868
Vancouver	-9.00065
8,	-9.00087
▁Items	-9.00088
NE	-9.00162
▁delivery	-9.00673
▁Central	-9.01366
PO	-9.01541
▁Level	-9.02119
3,	-9.02554
-6	-9.02613
GB	-9.02657
▁cash	-9.02815
x	-9.02993
alan	-9.03326
TXN	-9.03335
market	-9.03512
▁2,	-9.041
▁Columbia	-9.04217
▁b	-9.05011
5,	-9.05324
▁to	-9.05718
RT	-9.05963
▁India	-9.06303
▁V	-9.06706
v	-9.0696
▁(2	-9.07588
▁1,	-9.07603
▁Kit	-9.08012
0.00	-9.08133
Alberta	-9.08549
▁Transfer	-9.09133
Victoria	-9.09199
Calgary	-9.0929
la	-9.09378
Takeaway	-9.10037
▁Invoice	-9.10091
▁Ap	-9.1026
Bengaluru	-9.10816
▁Plan	-9.10822
+64	-9.10983
w	-9.11199
":6	-9.112
▁Edition	-9.11543
▁receipt	-9.11547
>3</	-9.11565
RCP	-9.1159
Karnataka	-9.12306
Remote	-9.1231
Premiu	-9.12393
▁NZ	-9.12486
Transit	-9.13027
led	-9.13042
▁In	-9.13205
▁Ireland	-9.13329
▁shipp	-9.1349
solutions	-9.13853
▁Renewal	-9.14635
▁customer	-9.14876
ot	-9.15081
80	-9.1578
WEB	-9.1623
▁#	-9.18322
el	-9.19007
Bri	-9.20015
Toronto	-9.20281
9,	-9.2032
▁i	-9.20556
▁Canada	-9.20679
rm	-9.22197
less	-9.22226
Seattle	-9.22803
or	-9.2328
chedu	-9.2366
Store	-9.23843
":"+	-9.24527
Ontario	-9.24533
XP	-9.25384
Online	-9.25576
▁England	-9.26016
Delhi	-9.2647
Curbside	-9.27152
▁you	-9.27594
▁U	-9.27975
Ship	-9.28476
group	-9.28944
▁product	-9.29274
▁f	-9.29472
▁quantity	-9.29522
in	-9.29539
▁l	-9.29642
Austin	-9.30114
Texas	-9.30309
▁due	-9.30818
ool	-9.3128
app	-9.31746
▁m	-9.32096
7,	-9.32274
▁Gran	-9.32909
:00	-9.33232
▁Series	-9.3453
ware	-9.34852
▁on	-9.35034
▁Z	-9.35256
ell	-9.35274
Change	-9.35475
▁King	-9.35542
▁code	-9.35728
▁employee	-9.36461
6"},{"@	-9.36592
▁Q	-9.36662
TRK	-9.36827
▁cashier	-9.37542
PKG	-9.37916
▁30	-9.38148
▁g	-9.38182
▁Queen	-9.3843
io	-9.38604
ce	-9.39138
ummary	-9.39373
$2	-9.394
▁24	-9.39514
am	-9.40461
▁mode	-9.4048
▁No	-9.40529
▁Date	-9.40558
(	-9.40856
>1	-9.41784
▁21	-9.4241
Dispatch	-9.43009
'	-9.43534
▁change	-9.43536
▁28	-9.43676
>4</	-9.43714
▁3,	-9.44145
▁25	-9.44548
ift	-9.44551
▁23	-9.44874
▁rm	-9.45546
goods	-9.46897
▁Collection	-9.46904
▁than	-9.4707
rian	-9.47118
▁X	-9.47278
ion	-9.4754
Chicago	-9.47813
▁Shent	-9.47813
▁Y	-9.48437
iz	-9.49517
SHIP	-9.49578
▁26	-9.49637
.51	-9.49961
▁07	-9.50208
ol	-9.5056
!	-9.51146
tena	-9.51156
▁Collins	-9.51173
▁Bin	-9.51177
▁CA	-9.51246
▁NO	-9.5129
for	-9.51781
Problem	-9.51819
▁processing	-9.52287
row	-9.52444
▁j	-9.52543
▁+	-9.52632
▁number	-9.52958
ebit	-9.53436
Illinois	-9.53446
▁Cour	-9.53454
Washington	-9.5419
able	-9.54369
tarter	-9.546
▁p	-9.55147
▁George	-9.55234
▁reg	-9.55613
▁Bottle	-9.55932
▁Ticket	-9.561
Tendered	-9.56874
ma	-9.57414
,3	-9.57791
network	-9.58166
▁k	-9.58948
▁o	-9.59448
4"},{"@	-9.5946
▁TOTAL	-9.59721
▁PAYMENT	-9.59866
▁08	-9.59876
▁09	-9.59994
_5_	-9.60626
▁jala	-9.61036
ome	-9.61218
7"},{"@	-9.61542
partners	-9.61871
3"},{"@	-9.62327
Din	-9.62583
▁Stand	-9.62843
▁Partners	-9.63137
▁ordered	-9.63468
▁by	-9.6359
▁sales	-9.63707
▁Total	-9.63717
▁"1	-9.6442
▁Station	-9.64443
▁Membership	-9.64509
▁35	-9.64785
▁Washington	-9.64867
Blue	-9.65396
▁Baker	-9.65966
ky	-9.66537
▁Tax	-9.66574
labs	-9.67033
▁DATE	-9.67192
ric	-9.6773
":"25	-9.67812
grocer	-9.68367
cool	-9.68544
it	-9.68604
▁d	-9.68799
▁bhd	-9.69718
▁Raffl	-9.69718
ssic	-9.69725
▁Shop	-9.69732
▁Case	-9.69859
ED	-9.70381
▁03	-9.70916
ct	-9.7098
ha	-9.71081
▁sdn	-9.71088
▁tel	-9.71121
-7	-9.71814
▁+1	-9.72287
▁Cable	-9.72735
▁Shelf	-9.72842
leet	-9.72846
▁Bank	-9.72902
▁Dispatch	-9.73191
▁Credit	-9.73361
▁40	-9.73469
▁33	-9.73828
▁v	-9.73876
collective	-9.73884
▁Flores	-9.73985
":"21	-9.74131
▁Mouse	-9.74165
▁Main	-9.7435
9"},{"@	-9.74906
express	-9.75313
▁service	-9.75661
ord	-9.75665
▁22	-9.75732
ut	-9.75982
1"},{"@	-9.76163
ern	-9.7649
Cla	-9.76586
▁in	-9.76754
▁Transit	-9.76813
chard	-9.76838
":"14	-9.76854
▁Blanket	-9.77192
▁de	-9.77241
▁Bri	-9.77497
hardware	-9.77722
Restaurant	-9.78232
▁Labs	-9.78233
▁payable	-9.78235
▁Meal	-9.78237
us	-9.78963
$3	-9.79276
es	-9.79381
▁America	-9.79458
supply	-9.79726
▁discount	-9.79763
▁Ben	-9.79794
▁qty	-9.79993
-02	-9.80038
▁Or	-9.80509
▁01	-9.81036
ler	-9.8122
Domin	-9.81241
▁Parn	-9.81242
USB	-9.81435
>5</	-9.81462
2"},{"@	-9.81782
8"},{"@	-9.82027
un	-9.82321
▁be	-9.8238
▁Storage	-9.82434
Shipp	-9.82453
}],"	-9.82974
▁Pass	-9.83104
▁TXN	-9.83159
LE	-9.83565
▁77	-9.83599
up	-9.8396
1.2	-9.8398
-03	-9.8409
▁n	-9.84296
Johor	-9.84342
▁Ceci	-9.84342
vertex	-9.84376
▁Smith	-9.84505
9.2	-9.84943
North	-9.85032
▁INV	-9.85463
▁Cook	-9.85543
▁(3	-9.85735
▁Serango	-9.85929
▁Carter	-9.86172
▁products	-9.86409
▁city	-9.8656
services	-9.87038
▁Reservation	-9.8754
systems	-9.87542
Indoor	-9.87559
teven	-9.87713
vas	-9.87714
▁w	-9.87723
-88	-9.87738
Fi	-9.87758
▁Keyboard	-9.87785
ST	-9.88381
ual	-9.88423
▁h	-9.88585
agh	-9.89186
ur	-9.89228
▁Watson	-9.893
▁Monitor	-9.89562
▁ORDER	-9.89962
%	-9.901
▁(4	-9.90114
ia	-9.9029
Can	-9.90569
▁31	-9.90599
▁#:	-9.90638
green	-9.90848
▁Bhd	-9.90848
adison	-9.90848
▁Shipping	-9.90849
▁Young	-9.91008
▁Flight	-9.91074
▁Cruz	-9.91075
Ox	-9.91542
▁Scott	-9.9175
NR	-9.91849
2.2	-9.91858
▁purchase	-9.92095
▁Ship	-9.92107
resh	-9.9248
▁again	-9.92543
inclusiv	-9.92544
▁Sdn	-9.92544
outlet	-9.92546
esar	-9.92546
Fami	-9.92641
▁RCP	-9.92672
▁Mo	-9.92701
▁+64	-9.92743
Lil	-9.92769
▁SSD	-9.92801
▁PO	-9.93117
eak	-9.93376
-09	-9.934
-05	-9.9369
▁method	-9.93763
iden	-9.94034
▁Filter	-9.94264
▁Extender	-9.94264
retail	-9.94267
indust	-9.94267
▁Logistics	-9.94267
▁Systems	-9.94268
▁Market	-9.94269
energy	-9.94269
awas	-9.94269
Compa	-9.9427
▁Charger	-9.94366
▁Cox	-9.94618
arry	-9.95157
▁50	-9.95188
-82	-9.95384
▁67	-9.95406
ers	-9.95935
digital	-9.96021
factory	-9.96021
Travel	-9.9622
▁Howard	-9.96403
▁0.	-9.9656
▁Payment	-9.97015
-77	-9.97082
,4	-9.97277
▁at	-9.97747
▁Grocer	-9.97807
▁SO	-9.97814
aba	-9.97839
Apple	-9.98038
▁Nelson	-9.98052
Well	-9.98113
▁Light	-9.98141
▁Hub	-9.98152
-06	-9.98218
▁Rodriguez	-9.98224
▁Available	-9.98455
wift	-9.98592
-0	-9.98847
j	-9.99508
▁Parade	-9.99623
▁Talb	-9.99626
trading	-9.99683
mond	-9.99761
▁Victoria	-9.99844
ness	-10.003
▁05	-10.0112
lu	-10.0126
▁REG	-10.0142
mobility	-10.0148
▁Collective	-10.0151
▁facebook	-10.0161
▁Lewis	-10.0164
▁Brown	-10.0178
Tablet	-10.0179
um	-10.018
▁Lamp	-10.0189
iley	-10.0191
are	-10.0272
op	-10.0305
▁48	-10.0336
house	-10.0336
Employee	-10.0336
▁Ward	-10.0337
enu	-10.0342
▁Wood	-10.035
▁Hall	-10.0356
-67	-10.0365
▁Evans	-10.0365
▁Chair	-10.0368
America	-10.037
-60	-10.0372
-08	-10.0396
treet	-10.0423
▁net	-10.0438
ak	-10.0481
▁OF	-10.0497
-01	-10.0498
▁41	-10.0504
▁Hose	-10.0529
▁Jaya	-10.0529
point	-10.0529
▁Hardware	-10.0529
▁Mobility	-10.0529
bigail	-10.0529
livia	-10.0529
melia	-10.0529
▁Supply	-10.0529
▁Broadway	-10.0529
▁fo	-10.0529
clear	-10.0529
ria	-10.0541
▁Morris	-10.0543
▁Wright	-10.0547
▁Johnson	-10.0552
▁Hill	-10.0554
king	-10.0555
Wire	-10.0561
▁Kelly	-10.0561
▁Thompson	-10.0561
-85	-10.0562
28"},{"@	-10.0564
Office	-10.0569
bakery	-10.0577
106	-10.0613
▁us	-10.0644
ley	-10.0696
$4	-10.07
6.1	-10.0708
ic	-10.0717
urope	-10.0725
Joseph	-10.0725
Winter	-10.0725
▁Edwards	-10.0726
▁amt	-10.0727
▁Combo	-10.0739
▁Richardson	-10.0755
ental	-10.0757
▁Mart	-10.0759
▁Torres	-10.0761
Company	-10.0765
▁Bennett	-10.0768
▁ORD	-10.0805
ling	-10.081
od	-10.0815
Th	-10.0815
Mas	-10.0845
ala	-10.0851
▁90	-10.0852
▁tracking	-10.0867
▁02	-10.0909
▁Watch	-10.0924
▁Stewart	-10.0925
annah	-10.0925
blue	-10.0925
tephen	-10.0925
▁jaya	-10.0925
aul	-10.0925
bennett	-10.0926
▁37	-10.0941
▁Dock	-10.0942
-72	-10.0947
Prim	-10.0957
▁johor	-10.0972
Storage	-10.0974
rban	-10.0986
Visa	-10.0999
▁u	-10.1022
200	-10.1046
ndrew	-10.1051
station	-10.1083
come	-10.1086
ichael	-10.1113
8.2	-10.1114
":"0.00"}],"	-10.1128
corner	-10.1129
oak	-10.1133
▁95	-10.1135
▁6,	-10.1139
-76	-10.114
▁Ramos	-10.114
▁Bailey	-10.116
▁00	-10.1161
▁Lee	-10.1171
▁created	-10.1174
Goog	-10.1178
Cook	-10.1179
100	-10.1204
▁James	-10.1216
▁Green	-10.1217
Robert	-10.1229
▁Goog	-10.1287
▁Travel	-10.1314
eliable	-10.1322
▁06	-10.1329
Round	-10.1334
kitchen	-10.1336
▁Speaker	-10.1337
▁Drill	-10.1337
▁Bulb	-10.1337
distributors	-10.1337
▁Reg	-10.1337
oshua	-10.1337
media	-10.1337
▁Tampoi	-10.1337
kka	-10.1337
▁Trading	-10.1337
West	-10.1338
▁TAX	-10.1338
▁Anderson	-10.1352
▁+44	-10.1356
0.6	-10.1364
▁BY	-10.1377
inc	-10.1377
ve	-10.1392
▁Ne	-10.1394
-11	-10.1407
▁44	-10.1414
1.7	-10.1419
2"},"	-10.1424
-93	-10.1461
202	-10.1464
ud	-10.1467
Co	-10.1501
onald	-10.1507
wholesale	-10.155
amila	-10.155
▁Digital	-10.155
boutique	-10.155
▁Retail	-10.155
enelope	-10.1552
81200	-10.1552
right	-10.1553
9"}],"	-10.1556
ike	-10.1569
▁House	-10.1576
▁Walker	-10.1577
▁Garcia	-10.1579
▁Ortiz	-10.1579
▁Ad	-10.1585
▁Reyes	-10.1589
▁Roberts	-10.159
▁The	-10.1596
▁80	-10.16
Air	-10.1613
-10	-10.162
":"51	-10.1626
uba	-10.1627
▁Po	-10.1664
-96	-10.1669
ake	-10.1725
3"},"	-10.1728
ig	-10.1728
-21	-10.1733
undle	-10.1743
provisions	-10.1767
Selangor	-10.1767
▁Energy	-10.1767
▁DUE	-10.1767
land	-10.1773
▁Services	-10.1783
▁Clark	-10.1787
▁MODE	-10.1787
▁Martin	-10.1791
Trust	-10.1795
-8	-10.1796
▁Robinson	-10.1808
Wi	-10.1809
Clo	-10.1829
-89	-10.1846
▁47	-10.1858
-62	-10.1858
Portab	-10.1864
il	-10.188
yan	-10.188
▁27	-10.1883
▁Thomas	-10.1886
ad	-10.1888
,5	-10.1901
hru	-10.1905
-71	-10.1906
▁36	-10.1918
170	-10.1939
▁60	-10.1943
▁Plant	-10.1978
▁re	-10.1985
▁vege	-10.1987
1"},"	-10.1987
▁Kitchen	-10.1989
▁Quay	-10.1989
▁Drive	-10.1989
Sophia	-10.199
lexander	-10.199
▁Trip	-10.199
▁tampoi	-10.199
000656195584	-10.199
ayla	-10.1999
▁70	-10.2
▁Phillips	-10.2006
101	-10.201
▁Wilson	-10.2013
▁Brooks	-10.2013
▁Jones	-10.2017
0"}],"	-10.204
355	-10.2047
▁bill	-10.2068
aman	-10.207
":"37	-10.2083
▁SHIP	-10.2085
-07	-10.2096
Gra	-10.2101
▁53	-10.2111
-69	-10.2119
▁Da	-10.214
-65	-10.2154
▁Air	-10.2157
ng	-10.2172
oah	-10.22
▁%	-10.2204
atthew	-10.2213
▁Option	-10.2217
▁Gomez	-10.2217
international	-10.2217
▁Factory	-10.2217
Business	-10.2217
▁Lambt	-10.2217
▁Media	-10.2217
▁@6%	-10.2217
▁Outlet	-10.2217
▁selangor	-10.2217
nova	-10.2217
▁rounding	-10.2218
northstar	-10.2221
Bar	-10.2224
crown	-10.2228
▁Murphy	-10.2237
pioneer	-10.2238
No	-10.2247
Mia	-10.2258
son	-10.2259
▁Mitchell	-10.2263
hi	-10.2265
▁Davis	-10.2267
eah	-10.2272
▁45	-10.2284
Garden	-10.2286
▁4,	-10.2298
tem	-10.2305
ET	-10.2307
104	-10.2319
▁Pat	-10.2343
302	-10.2365
▁sold	-10.2371
-79	-10.2433
port	-10.2444
▁WEB	-10.2445
imothy	-10.2449
Sofia	-10.2449
▁TYPE	-10.2449
▁Rental	-10.2452
-04	-10.2452
main	-10.2452
-78	-10.2453
▁co	-10.2471
▁Perez	-10.2474
▁Col	-10.2483
▁Morgan	-10.2497
83"},{"@	-10.2497
Coffee	-10.2528
▁per	-10.2532
5"},{"@	-10.2532
▁Problem	-10.2541
▁PayPal	-10.2569
-92	-10.2576
▁Sy	-10.2614
-95	-10.2625
-56	-10.2645
▁st	-10.2649
▁Apple	-10.2657
▁sub	-10.2661
ertex	-10.2682
ndar	-10.2686
alaysia	-10.2687
▁pleas	-10.2688
birch	-10.2688
hub	-10.269
itern	-10.269
chan	-10.2691
▁Cash	-10.2691
▁Campbell	-10.2709
▁Moore	-10.2709
▁Adams	-10.2716
ie	-10.2717
33"},{"@	-10.2724
▁tender	-10.2728
Park	-10.2771
Mastercard	-10.2772
is	-10.2784
▁68	-10.2801
▁*	-10.2811
ummit	-10.2826
swift	-10.2829
152.	-10.2836
141	-10.2838
21"},{"@	-10.2866
-49	-10.2869
▁To	-10.2879
-94	-10.2892
58"},{"@	-10.2904
▁Pri	-10.2905
25"},{"@	-10.2918
peak	-10.2926
▁Mall	-10.2931
▁Terrace	-10.2931
pharmacy	-10.2931
Soft	-10.2931
MENT	-10.2932
kitchenware	-10.2932
ical	-10.2933
open	-10.2933
elm	-10.2943
▁Taylor	-10.2949
▁7/4,	-10.2955
▁Miller	-10.2961
.25","	-10.2963
280	-10.2966
12,	-10.298
egister	-10.2988
26"},{"@	-10.2998
4"}],"	-10.3007
($	-10.3016
Ava	-10.3017
▁Port	-10.3039
west	-10.3068
129	-10.3093
▁pa	-10.3109
▁ca	-10.3117
-66	-10.3138
7"}],"	-10.3139
-97	-10.3144
Emil	-10.3158
▁96	-10.3175
white	-10.3181
icholas	-10.3181
▁Point	-10.3181
narne	-10.3181
▁Boutique	-10.3182
park	-10.3182
fast	-10.3182
Minima	-10.3183
▁Rom	-10.3183
oise	-10.319
metro	-10.3191
fresh	-10.3192
▁+61	-10.3195
▁Cooper	-10.3196
-84	-10.3196
▁Nguyen	-10.3204
▁Morales	-10.3204
▁Parker	-10.321
52"},{"@	-10.321
Em	-10.3212
hristopher	-10.3227
▁Reed	-10.3233
>6</	-10.3256
54"},{"@	-10.3265
="+1	-10.3268
-9	-10.3299
-55	-10.3314
▁support	-10.3319
2.00	-10.332
6</	-10.3345
▁Coffee	-10.3351
46"},{"@	-10.3352
randon	-10.336
sh	-10.3361
ustin	-10.3364
27"},{"@	-10.3381
3.00	-10.3425
aide	-10.3437
▁Bou	-10.3438
travel	-10.3438
studio	-10.3438
▁Solutions	-10.3438
amuel	-10.3438
nthony	-10.3438
ll	-10.3466
▁Shorts	-10.3469
cox	-10.3469
nson	-10.3487
Donald	-10.349
82"},{"@	-10.3527
ri	-10.3539
north	-10.3541
43"},{"@	-10.3553
12"},{"@	-10.3559
92"},{"@	-10.3567
ced	-10.3569
920	-10.3591
98"},{"@	-10.3634
29"},{"@	-10.3637
▁Visa	-10.3642
600	-10.366
145	-10.3671
▁99	-10.3692
ever	-10.3701
▁Provisions	-10.3701
▁International	-10.3701
▁NUMBER	-10.3701
▁Distribution	-10.3701
Wall	-10.3701
▁Sanchez	-10.3702
▁Add	-10.3706
▁Tray	-10.3733
lo	-10.3739
▁Access	-10.3741
▁Rivera	-10.3743
75"},{"@	-10.3747
▁Rogers	-10.3759
▁72	-10.377
Me	-10.377
27-	-10.3772
988	-10.3776
▁55	-10.3784
>$	-10.3789
▁Discover	-10.3802
-83	-10.3817
gst	-10.3819
-99	-10.3851
8"}],"	-10.3856
ble	-10.3859
05"},{"@	-10.3861
William	-10.387
▁Park	-10.3874
0"},{"@	-10.3894
-48	-10.3903
02"},{"@	-10.3915
-90	-10.3923
ex	-10.3931
rown	-10.3953
▁Bakery	-10.3957
by	-10.3958
▁79	-10.3969
▁Salad	-10.3971
▁Bagg	-10.3971
mitchell	-10.3971
velyn	-10.3971
▁Karangahap	-10.3971
▁NAME	-10.3971
▁Swanst	-10.3971
Chloe	-10.3971
enjamin	-10.3971
▁Wholesale	-10.3971
acob	-10.3972
luma	-10.3972
onathan	-10.3975
harbor	-10.3976
maple	-10.3979
▁Pharmacy	-10.3982
Dav	-10.3989
▁Harris	-10.3991
":"47	-10.4013
ick	-10.4023
978	-10.4049
office	-10.4051
57"},{"@	-10.4058
30"},{"@	-10.4082
▁Tea	-10.4104
5.00	-10.4132
▁51	-10.4134
▁PKG	-10.4138
427	-10.4175
85"},{"@	-10.4212
▁or	-10.4213
299	-10.4222
▁43	-10.4225
23"},{"@	-10.4226
65"},{"@	-10.4234
Shippe	-10.4245
Edward	-10.4247
cafe	-10.4248
▁Shoes	-10.4248
▁Upgrade	-10.4249
▁Headphones	-10.4249
depot	-10.4249
thompson	-10.4249
commerce	-10.4249
horizon	-10.4249
Vacuu	-10.4249
carlett	-10.4249
▁Kensingto	-10.4249
▁Cancel	-10.4249
▁trans	-10.4249
Adjust	-10.4249
prime	-10.4249
tooth	-10.4249
harles	-10.4249
▁Goods	-10.4249
-80	-10.4258
14"},{"@	-10.4259
raft	-10.4265
▁Per	-10.4267
royal	-10.427
234	-10.4271
▁Shirt	-10.4274
Br	-10.4285
▁Peterson	-10.4287
▁Mail	-10.4288
▁time	-10.4289
▁Williams	-10.4301
no	-10.4304
Ar	-10.4309
56"},{"@	-10.4311
-98	-10.4323
281	-10.4339
az	-10.4358
":"41	-10.4363
Express	-10.4378
-73	-10.4379
71"},{"@	-10.4393
▁+353	-10.4394
207	-10.4404
ning	-10.442
▁12,	-10.4426
8.20	-10.4452
:00"	-10.4462
▁cs	-10.4466
760	-10.4479
634	-10.4479
lee	-10.4481
":"55	-10.4511
ln	-10.4521
▁for	-10.4527
93"},{"@	-10.453
ward	-10.4534
outfitters	-10.4535
sabella	-10.4535
corp	-10.4535
carter	-10.4545
703	-10.4545
▁Permas	-10.4556
▁Delivery	-10.4567
-70	-10.4589
▁White	-10.4598
▁License	-10.4598
-87	-10.4604
35"},{"@	-10.4653
Thomas	-10.467
Scott	-10.4671
Bea	-10.4671
▁Jacket	-10.4678
-41	-10.4687
18"},{"@	-10.4695
▁76	-10.4704
799	-10.4723
890	-10.4738
2.99	-10.4747
▁82	-10.4763
284	-10.4774
▁ta	-10.4785
122	-10.4807
803	-10.4808
606	-10.4816
orthstar	-10.4824
▁Centr	-10.4828
▁Tier	-10.4829
▁Cafe	-10.4829
▁Commerce	-10.4829
▁Depot	-10.4829
Extra	-10.4829
▁Corner	-10.4829
lewis	-10.4829
Zoe	-10.483
▁rice	-10.4831
▁Plu	-10.4834
nket	-10.4836
Gar	-10.4839
ang	-10.484
▁Diaz	-10.4845
520	-10.4849
▁Booking	-10.485
350	-10.4853
▁Jackson	-10.4855
▁14.	-10.4867
22"},{"@	-10.4883
▁Gray	-10.4885
nce	-10.4896
▁ref	-10.4896
net	-10.4904
stone	-10.4921
▁Cargo	-10.4923
One	-10.4927
▁Mile	-10.4928
-50	-10.495
-75	-10.4951
▁Desk	-10.4952
-68	-10.4956
ress	-10.4966
llow	-10.4967
Henr	-10.497
Kenne	-10.497
Backpack	-10.497
36"},{"@	-10.499
77"},{"@	-10.499
352	-10.499
▁+9	-10.4997
15"},{"@	-10.5001
-59	-10.5004
LD	-10.5005
z	-10.5021
$7	-10.5031
▁not	-10.5032
726	-10.5045
▁Company	-10.5069
494	-10.5072
Mon	-10.5072
ada	-10.5094
ne	-10.5102
ioneer	-10.5104
▁ee	-10.5114
-00	-10.5122
q	-10.5129
59"},{"@	-10.5129
▁Selection	-10.5132
▁bar	-10.5132
▁Causeway	-10.5132
first	-10.5132
Power	-10.5132
logistics	-10.5132
shirt	-10.5132
▁Outfitters	-10.5132
▁Koramanga	-10.5132
▁Fulfillment	-10.5132
▁Ground	-10.5132
aleb	-10.5133
east	-10.5133
▁ADDRESS	-10.5134
▁46	-10.5134
8</	-10.5152
-86	-10.5184
Pri	-10.5196
▁"$	-10.5221
rk	-10.5224
amp	-10.5254
38"},{"@	-10.5263
summit	-10.5265
328	-10.5272
PayPal	-10.5285
344	-10.5296
5-	-10.531
739	-10.5312
IT	-10.532
▁Mastercard	-10.5334
11,	-10.5386
0.04	-10.539
Nor	-10.5394
001	-10.5408
lette	-10.5423
▁Walk	-10.5442
▁Transport	-10.5444
ville	-10.5444
Rechargea	-10.5444
center	-10.5445
▁OConnel	-10.5445
▁Kitchenware	-10.5446
232	-10.5453
works	-10.5456
true	-10.5464
▁Works	-10.5473
LT	-10.5487
▁the	-10.5493
▁(5	-10.5506
▁Gutierrez	-10.5519
odern	-10.5526
55"},{"@	-10.5526
2"}],"	-10.5528
84"},{"@	-10.554
-24	-10.5563
398	-10.5574
inch	-10.5591
south	-10.5605
Webcam	-10.5606
Jacket	-10.5607
39"},{"@	-10.5609
US	-10.5609
24"},{"@	-10.563
>5	-10.5635
30,	-10.564
7</	-10.5659
▁"+1	-10.5677
GD	-10.5692
-64	-10.5705
94"},{"@	-10.5728
736	-10.5732
48"},{"@	-10.5732
811	-10.574
examp	-10.574
597	-10.5743
347	-10.5745
16"},{"@	-10.5752
athan	-10.5763
▁Soap	-10.5767
▁Refill	-10.5767
Deluxe	-10.5767
central	-10.5767
▁~~	-10.5767
Nova	-10.5768
gade	-10.5768
warehouse	-10.5769
pickup	-10.577
▁se	-10.5772
▁Of	-10.5773
▁METHOD	-10.5786
ucas	-10.5793
modern	-10.5804
251	-10.5816
▁tea	-10.5822
616	-10.583
▁42	-10.5838
ter	-10.5861
882	-10.5862
art	-10.5866
▁fax	-10.5881
45"},{"@	-10.5888
Je	-10.589
▁+65	-10.5891
ZT	-10.5899
2.66	-10.5902
George	-10.5942
Direct	-10.5943
Tea	-10.595
LL	-10.5978
81"},{"@	-10.5988
321	-10.5991
79"},{"@	-10.5998
PT	-10.6001
LA	-10.6036
670	-10.6055
66"},{"@	-10.6083
1</	-10.6083
aple	-10.6091
72"},{"@	-10.6098
Sunglasses	-10.61
Jack	-10.61
01"},{"@	-10.61
▁Cleaning	-10.61
▁Stay	-10.61
Develop	-10.61
richardson	-10.61
▁Warehouse	-10.61
▁Lei	-10.61
rogers	-10.61
Lapt	-10.6101
Fast	-10.6101
aniel	-10.6101
▁bahru	-10.6102
▁Distributors	-10.6109
brown	-10.611
1.32	-10.6112
ntin	-10.6112
ca	-10.6116
exclud	-10.6118
95"},{"@	-10.6118
176	-10.6121
ow	-10.613
▁AMOUNT	-10.613
961	-10.6153
962	-10.6165
XT	-10.6167
▁Turner	-10.6169
896	-10.6169
to	-10.6177
tone	-10.6179
NV	-10.62
▁XP	-10.622
60,	-10.6224
41"},{"@	-10.6237
off	-10.6241
109	-10.6243
date	-10.6259
691	-10.6267
03"},{"@	-10.6272
El	-10.6273
oyal	-10.6278
Global	-10.6288
787	-10.63
▁04	-10.6307
855	-10.6316
574	-10.6323
-12	-10.6326
Re	-10.6331
878	-10.6334
-58	-10.6335
49"},{"@	-10.6361
248	-10.6365
river	-10.6369
403	-10.6385
62"},{"@	-10.6403
11"},{"@	-10.642
▁Willi	-10.6436
76"},{"@	-10.6443
rodriguez	-10.6445
trusted	-10.6445
▁Forwarding	-10.6445
▁Flind	-10.6445
▁Freight	-10.6445
reyes	-10.6445
arper	-10.6445
agle	-10.6445
161	-10.6445
settle	-10.6445
▁Kar	-10.6446
Mag	-10.6448
llc	-10.6449
▁POS	-10.645
682	-10.6452
▁Ala	-10.6459
-57	-10.6467
▁meat	-10.6482
294.	-10.6486
3"}],"	-10.6487
Bir	-10.6505
anchor	-10.6509
▁Tender	-10.6521
YT	-10.6533
78"},{"@	-10.6549
▁Olive	-10.6552
-43	-10.6561
866	-10.6562
▁Email	-10.6564
les	-10.6574
ahru	-10.6578
432	-10.6607
17"},{"@	-10.6614
TT	-10.6618
974	-10.6623
ir	-10.6639
Water	-10.6641
River	-10.6641
6"}],"	-10.6641
etro	-10.6655
,6	-10.6671
549	-10.6685
cr	-10.6691
959	-10.6691
▁Ch	-10.6703
▁27.	-10.6703
186	-10.6704
▁Ltd	-10.6705
1.68	-10.6726
310	-10.674
68"},{"@	-10.6746
1"}],"	-10.6755
-53	-10.6764
91"},{"@	-10.6777
50"},{"@	-10.6784
422	-10.6791
kan	-10.6793
arbor	-10.6796
ina	-10.6797
barwangrice	-10.6802
cooper	-10.6802
▁available	-10.6802
▁staff	-10.6802
▁Courier	-10.6802
▁Group	-10.6802
▁Studio	-10.6802
▁returnable	-10.6802
▁Baggage	-10.6803
vez	-10.6803
390	-10.6815
09"},{"@	-10.6817
▁Cap	-10.6818
▁pm	-10.682
▁~	-10.6823
;00	-10.6828
604	-10.6832
re	-10.685
ora	-10.6851
290	-10.6861
▁Organizer	-10.687
2017	-10.6872
▁Kent	-10.6873
pe	-10.6874
young	-10.6886
932	-10.6892
20"},{"@	-10.6962
▁2018	-10.6979
-33	-10.6994
417	-10.6997
4.04	-10.7014
Green	-10.7014
James	-10.7014
BT	-10.7018
090	-10.7028
side	-10.7048
ill	-10.7062
5.44	-10.7066
08"},{"@	-10.7067
226	-10.7068
60"},{"@	-10.707
ORDER	-10.7073
272	-10.7105
▁di	-10.7113
871	-10.7137
▁52	-10.7142
▁6%	-10.7144
86"},{"@	-10.7163
consulting	-10.7173
▁Entry	-10.7173
▁RECEIPT	-10.7173
▁SUBTOTAL	-10.7173
robinson	-10.7173
▁Camb	-10.7173
▁Lane	-10.7173
▁Payable	-10.7178
/2026	-10.7186
▁34"},"	-10.7187
349	-10.7188
williams	-10.7191
▁uni	-10.7202
▁we	-10.7208
▁Cas	-10.7211
2.80	-10.7211
roberts	-10.7215
3.46	-10.7222
172	-10.7224
▁transaction	-10.7237
2</	-10.725
-74	-10.7251
396	-10.7258
tanding	-10.726
▁Cha	-10.7261
002	-10.7262
-42	-10.7267
GT	-10.727
930	-10.7276
6.85	-10.7283
00"},{"@	-10.73
▁Roya	-10.7304
▁Pi	-10.7313
▁orders	-10.7313
9</	-10.7321
67,	-10.734
unda	-10.7386
Mark	-10.7392
221	-10.7394
Desk	-10.7398
▁40"},"	-10.7399
480	-10.7403
▁TRK	-10.7412
288	-10.743
98,	-10.7435
237	-10.7444
320	-10.7447
605	-10.7467
256	-10.7486
▁21"},"	-10.7498
1.10	-10.7503
657	-10.7519
▁sa	-10.7519
430	-10.7523
804	-10.7534
AC	-10.7536
▁paid	-10.7546
3.96	-10.7553
Custom	-10.7555
▁Insurance	-10.7557
torres	-10.7557
▁Carrier	-10.7557
Relaxe	-10.7557
scott	-10.7557
▁Corp	-10.7557
morgan	-10.7558
-54	-10.7558
Open	-10.7558
▁LLC	-10.7558
tics	-10.7559
golden	-10.7562
cedar	-10.7567
63"},{"@	-10.7578
▁REGI	-10.7579
▁Coat	-10.758
973	-10.7596
▁lot	-10.7598
523	-10.7598
▁Id	-10.76
660	-10.7607
271	-10.7613
383	-10.7614
▁ar	-10.7639
1.16	-10.7656
024	-10.7656
-40	-10.7691
526	-10.7692
.65","	-10.7692
▁"+	-10.7695
829	-10.772
▁Tracking	-10.7724
67"},{"@	-10.7727
8.04	-10.7729
32"},{"@	-10.7729
31"},{"@	-10.7732
0-	-10.7739
840	-10.7744
53"},{"@	-10.7749
▁BUYER	-10.7788
Jeans	-10.7796
▁Res	-10.7796
360	-10.7797
532	-10.7797
Seat	-10.7799
PAYMENT	-10.7799
▁ku	-10.7806
▁as	-10.7815
965	-10.7817
89"},{"@	-10.7833
▁CUST	-10.7833
-27	-10.7849
96"},{"@	-10.7862
254	-10.7864
KT	-10.7874
608	-10.7881
-44	-10.7881
Uni	-10.7887
harlotte	-10.7897
346	-10.7904
0.28	-10.7905
Table	-10.7912
▁000	-10.7916
/2025	-10.792
462	-10.7924
po	-10.7926
naly	-10.7937
UT	-10.7948
8.00	-10.7952
Stream	-10.7957
watson	-10.7957
holdings	-10.7957
▁Macl	-10.7957
evin	-10.7957
▁Last	-10.7957
▁Trail	-10.7957
▁served	-10.7958
cruz	-10.7958
▁wang	-10.7959
6.00	-10.7959
▁Wang	-10.7959
avy	-10.7962
▁Pizza	-10.7974
3.92	-10.7975
406	-10.7977
▁doc	-10.7991
Ann	-10.7998
▁Lon	-10.8002
▁SALE	-10.8033
▁5,	-10.8038
233	-10.8042
69,	-10.8045
▁PA	-10.8061
335	-10.8061
-52	-10.8066
007	-10.8069
351	-10.8074
ran	-10.8084
-34	-10.8089
465	-10.8102
927	-10.8109
358	-10.8111
▁billing	-10.8112
)"}	-10.8116
▁Seat	-10.8122
▁El	-10.8131
sort	-10.8139
642	-10.8156
▁Webcam	-10.8161
820	-10.8164
▁wa	-10.8168
▁Mar	-10.8172
87"},{"@	-10.8175
ara	-10.8177
295	-10.8182
▁cr	-10.8189
andar	-10.819
▁12"},"	-10.8198
be	-10.82
)"},{"@	-10.8208
▁On	-10.8212
perma	-10.8212
61"},{"@	-10.8214
Discover	-10.8215
939	-10.8216
681	-10.8216
grand	-10.8223
04"},{"@	-10.824
▁deliver	-10.8251
944	-10.8262
617	-10.8273
576	-10.829
QT	-10.8292
99"},{"@	-10.8292
nchor	-10.8298
742	-10.8308
-45	-10.8336
399	-10.8338
239	-10.8345
425	-10.8359
2.24	-10.8369
907	-10.8372
é	-10.8372
Mini	-10.8372
▁Hosting	-10.8374
ortiz	-10.8374
ventures	-10.8374
flores	-10.8374
’	-10.8374
aintenance	-10.8374
morales	-10.8374
▁Mix	-10.8374
▁Bourk	-10.8374
Belt	-10.8375
sdal	-10.8375
wood	-10.8376
howard	-10.8376
▁Rice	-10.8376
lim	-10.8376
694	-10.8402
reliable	-10.8404
-51	-10.8405
▁Fron	-10.8412
64"},{"@	-10.8426
446	-10.8428
Car	-10.8435
▁vegetable	-10.8438
3",	-10.8442
012	-10.8449
-47	-10.8454
697	-10.8463
▁SV	-10.8463
rivera	-10.8467
rder	-10.8478
Lot	-10.848
9.08	-10.8481
584	-10.8482
JT	-10.8482
565	-10.8498
648	-10.8504
42"},{"@	-10.8509
-81	-10.8515
DT	-10.8523
nd	-10.855
$12	-10.8552
889	-10.858
590	-10.8587
-38	-10.8589
▁TO	-10.8603
0.02	-10.8617
0.49	-10.8618
730	-10.862
▁pe	-10.8631
5"}],"	-10.8632
John	-10.8643
Clear	-10.8647
Phone	-10.8647
Pro	-10.8652
▁ho	-10.8654
307	-10.866
611	-10.8662
-20	-10.8676
AT	-10.868
bill	-10.8699
786	-10.8705
▁105	-10.8717
0.48	-10.8744
ck	-10.875
828	-10.8763
▁18.	-10.8769
934	-10.8779
ki	-10.8797
Operat	-10.8808
turner	-10.8809
evans	-10.8809
jones	-10.8809
morris	-10.8809
▁Center	-10.8809
▁mobile	-10.8809
First	-10.8809
effrey	-10.8809
▁speed	-10.8809
gutierrez	-10.8809
Room	-10.8809
plc	-10.8809
▁Lama	-10.8809
="+9	-10.8812
Rounding	-10.8815
▁bas	-10.8815
▁Dut	-10.8816
208	-10.8816
wright	-10.882
▁su	-10.8827
594	-10.8828
904	-10.8841
▁final	-10.8856
reed	-10.8863
0.56	-10.8872
silver	-10.8883
":"121	-10.8886
="+64	-10.8894
13"},{"@	-10.8922
ank	-10.8925
261	-10.8927
▁By	-10.8936
WE	-10.8937
▁(867388	-10.8959
641	-10.8966
7.46	-10.8972
▁Jeans	-10.8987
1.76	-10.8991
2.86	-10.8992
20.00	-10.9013
add	-10.9018
663	-10.9033
ws	-10.9037
69"},{"@	-10.9047
88"},{"@	-10.9052
4.62	-10.9054
tota	-10.9088
▁west	-10.9097
Hoodie	-10.91
Ever	-10.91
▁6"},"	-10.9101
fax	-10.9104
-32	-10.9147
-6"},{"@	-10.9151
▁26"},"	-10.9155
age	-10.9164
733	-10.9169
▁ga	-10.917
711	-10.9177
ransaction	-10.9189
776	-10.9194
4"	-10.9201
732	-10.9201
6.72	-10.9205
ket	-10.9218
.64</	-10.9224
10"},{"@	-10.9234
3.38	-10.9243
▁te	-10.9247
reland	-10.9255
412	-10.9256
▁Boarding	-10.9263
▁Burger	-10.9263
▁Janpath	-10.9263
davis	-10.9263
▁Ventures	-10.9263
exarnple	-10.9263
▁Consulting	-10.9263
▁PLC	-10.9264
vista	-10.9264
East	-10.9264
hall	-10.9264
johnson	-10.9265
43800	-10.9268
998	-10.927
▁100	-10.927
martin	-10.927
▁Pur	-10.9272
▁Piccadilly	-10.9275
▁Juice	-10.9289
▁"5	-10.9292
▁Kim	-10.9312
3.80	-10.9324
1.49	-10.9335
957	-10.934
▁276	-10.9344
4</	-10.9349
470	-10.9353
Lum	-10.936
797	-10.9361
0.96	-10.9379
378	-10.9386
HT	-10.9388
408	-10.9398
per	-10.9401
$14	-10.9405
▁table	-10.9418
933	-10.9419
8.16	-10.9456
bo	-10.946
Care	-10.9476
PA	-10.9482
WT	-10.9496
2"	-10.9522
392	-10.9523
7.00	-10.9523
411	-10.9524
▁fe	-10.9524
267	-10.9534
lla	-10.9534
737	-10.9545
▁si	-10.9545
524	-10.955
7"	-10.9561
2018	-10.9569
YB	-10.957
-16	-10.9577
Socks	-10.9578
Mile	-10.958
184	-10.9581
Main	-10.9582
hill	-10.9584
urch	-10.9589
Bundle	-10.9597
▁ka	-10.9625
#	-10.9633
▁25"},"	-10.9635
34"},{"@	-10.9669
93,	-10.9678
40"},{"@	-10.9709
▁Grassmarket	-10.9739
wilson	-10.9739
▁Boulevard	-10.9739
james	-10.9739
peterson	-10.9739
▁SERVICE	-10.9739
▁TRACKING	-10.9739
augh	-10.9739
campbell	-10.9739
▁Whitw	-10.9739
jackson	-10.974
▁Lodh	-10.974
▁via	-10.9741
273	-10.9745
917	-10.9751
578	-10.9755
434	-10.9755
702	-10.9756
lake	-10.9756
▁Inc	-10.9758
▁TENDER	-10.9767
▁Honey	-10.9775
▁121	-10.9776
-7"},{"@	-10.978
1.74	-10.9786
324	-10.9788
-36	-10.9794
613	-10.9804
592	-10.9809
562	-10.9831
-61	-10.9846
989	-10.9853
945	-10.9866
▁ON	-10.9881
▁River	-10.9882
387	-10.9889
1.60	-10.9905
▁sea	-10.9908
▁tota	-10.991
665	-10.9926
4-	-10.9927
515	-10.9932
go	-10.9937
VT	-10.9986
baker	-10.9994
$11	-10.9998
9.86	-11.0012
$10	-11.0021
47"},{"@	-11.0021
816	-11.0022
Hot	-11.0031
dol	-11.0036
▁north	-11.0038
ZZ	-11.006
650	-11.0061
out	-11.0071
8.96	-11.0076
Cargo	-11.008
677	-11.0081
&	-11.0082
day	-11.0094
ltd	-11.0102
NT	-11.0105
▁Grano	-11.0116
-35	-11.0122
90"},{"@	-11.0131
179	-11.0142
▁29.	-11.0142
Ul	-11.0152
our	-11.0155
8.68	-11.0161
940	-11.0161
334	-11.0163
086	-11.017
cy	-11.0175
-39	-11.0175
449	-11.0187
▁Mas	-11.0201
7.92	-11.0206
37,	-11.0211
▁na	-11.0214
510	-11.0217
615	-11.0217
224	-11.0219
833	-11.0227
4.64	-11.023
818	-11.0232
ckup	-11.0234
8"	-11.0234
umpur	-11.0239
edar	-11.0239
harris	-11.0239
nguyen	-11.0239
phillips	-11.0239
Inspection	-11.0239
adams	-11.0239
03-87686092	-11.0239
Essential	-11.0239
america	-11.0239
▁destination	-11.0239
Quick	-11.0239
bailey	-11.024
kelly	-11.024
▁bow	-11.0241
ICE	-11.0242
▁pos	-11.0249
Train	-11.0254
▁124	-11.0255
old	-11.0258
51"},{"@	-11.026
2",	-11.0267
342	-11.0274
8.18	-11.0283
▁www	-11.0286
▁Premiu	-11.0286
▁Line	-11.0292
LW	-11.0299
Vis	-11.0303
▁Created	-11.0311
57,	-11.0315
▁Router	-11.0319
orth	-11.0321
8.07	-11.0335
ZY	-11.0352
25,	-11.0361
▁Support	-11.0361
Conn	-11.0366
":"139	-11.0373
539	-11.0381
4.55	-11.039
301	-11.0411
MM	-11.0412
take	-11.0413
56,	-11.0414
TO	-11.0422
813	-11.0424
OO	-11.0427
385	-11.043
329	-11.043
▁grand	-11.0437
OW	-11.044
942	-11.0444
7.74	-11.0448
838	-11.0454
nn	-11.0482
8.85	-11.0485
972	-11.0486
XW	-11.0488
0.53	-11.049
▁bi	-11.0509
▁Backpack	-11.0515
1.00	-11.0519
IS	-11.0528
LY	-11.0534
He	-11.0549
32,	-11.0554
750	-11.0559
0.55	-11.0562
7.99	-11.0568
▁120	-11.0569
622	-11.0576
ial	-11.0576
6.01	-11.0579
620	-11.06
376	-11.0608
Blanket	-11.0609
2.84	-11.0614
0.76	-11.0618
490	-11.0625
757	-11.0638
▁USR	-11.0643
3.37	-11.0651
▁Wi	-11.0682
975	-11.0721
▁Georg	-11.0728
7"},"	-11.0733
▁3"},"	-11.0738
ef	-11.0744
/2024	-11.0748
▁Ca	-11.0753
▁ae	-11.0754
862	-11.0759
scription	-11.0766
walker	-11.0766
▁Session	-11.0766
▁PAYABLE	-11.0766
▁Universit	-11.0766
▁salesperson	-11.0766
Organi	-11.0766
▁card	-11.0767
901	-11.0768
nerg	-11.077
2.70	-11.0774
urban	-11.0778
12.5	-11.0781
RE	-11.0781
WC	-11.0781
GE	-11.0828
ue	-11.0835
▁Oil	-11.0835
hat	-11.0836
1.12	-11.0841
▁+3	-11.0851
-5"},{"@	-11.0874
353	-11.0883
="+353	-11.089
7.14	-11.0893
710	-11.0897
▁Sneakers	-11.0912
864	-11.0914
▁(6	-11.0926
0.74	-11.0931
AV	-11.0944
olden	-11.0949
▁Ran	-11.0964
-25	-11.0973
ker	-11.0982
50.00	-11.1001
296	-11.1002
▁GST	-11.1014
.56</	-11.1039
842	-11.1044
om	-11.1046
436	-11.1051
▁103	-11.107
458	-11.1093
997	-11.1093
489	-11.1102
327	-11.1106
723	-11.1133
738	-11.1134
JD	-11.1143
ZL	-11.1144
":"20.	-11.115
500	-11.1151
1.80	-11.1151
582	-11.1154
793	-11.1161
Ticket	-11.1163
invoice	-11.1164
5.46	-11.1165
LX	-11.1172
hot	-11.1179
647	-11.1188
10.00	-11.1192
▁sh	-11.1192
oung	-11.1195
859	-11.12
646	-11.1204
5.36	-11.1206
263	-11.1221
Email	-11.1229
Sale	-11.1244
952	-11.1248
3.56	-11.1258
▁sale	-11.1271
88.4	-11.1272
,+64	-11.128
▁fr	-11.1284
28.7	-11.1291
KH	-11.1294
806	-11.1305
+	-11.1313
▁1001000000	-11.1314
▁Ban	-11.1316
="2025-	-11.132
▁Includ	-11.132
▁Deansgate	-11.1321
thomas	-11.1321
nelson	-11.1321
itamin	-11.1321
¥	-11.1321
Genera	-11.1321
Wallet	-11.1321
ermany	-11.1321
▁Spad	-11.1321
cook	-11.1321
everling	-11.1323
▁ORDERED	-11.1324
atura	-11.1324
Master	-11.1327
80"},{"@	-11.1327
northwest	-11.1332
smith	-11.1332
DOC	-11.1334
416	-11.1335
4.00	-11.1335
1",	-11.1339
93.6	-11.1342
8.90	-11.1342
410	-11.1354
BB	-11.1355
hop	-11.136
447,	-11.1372
GA	-11.1377
-13	-11.1396
IB	-11.1402
ange	-11.1405
35.1	-11.1405
5.54	-11.1406
214	-11.1408
eet	-11.1414
2.12	-11.1418
DS	-11.1437
5.76	-11.1446
304	-11.1453
85.6	-11.1465
▁19"},"	-11.1476
6.69	-11.1481
4.35	-11.1483
LM	-11.1501
▁ro	-11.1503
197	-11.1503
949	-11.151
AL	-11.151
ice	-11.153
▁Phone	-11.1533
":"22.	-11.1537
ub	-11.1551
▁36"},"	-11.1553
LH	-11.1554
tems	-11.1562
▁27"},"	-11.1562
Ku	-11.1564
▁Water	-11.1581
ko	-11.1611
194	-11.1625
▁Se	-11.1628
▁Kenne	-11.1629
662	-11.1644
do	-11.1661
▁122	-11.167
XZ	-11.1683
LB	-11.1685
▁33"},"	-11.1688
37"},{"@	-11.1695
356	-11.1701
ani	-11.1707
674	-11.1709
956	-11.1712
▁$7.	-11.1723
RW	-11.1726
▁Th	-11.1744
Sneakers	-11.1748
7.20	-11.175
Shelf	-11.1751
amount	-11.1752
TOTAL	-11.1756
Kit	-11.1763
2.47	-11.1771
17.3	-11.1777
DE	-11.178
sales	-11.1789
-8"},{"@	-11.1796
":"156	-11.1803
":"146	-11.1809
▁0%	-11.1816
ZE	-11.1833
5.50	-11.1841
LK	-11.188
405	-11.1884
▁+6	-11.1898
ubject	-11.1904
▁Beans	-11.1909
▁Consultation	-11.1909
stewart	-11.191
▁Holdings	-11.191
▁Badge	-11.191
▁packag	-11.191
▁veggies	-11.191
ernail	-11.191
▁lumpur	-11.1911
Past	-11.1913
Exp	-11.1923
EN	-11.194
LF	-11.1943
▁§	-11.1944
24.4	-11.1952
▁—	-11.1956
BW	-11.1978
cake	-11.1979
994	-11.1981
380	-11.1993
ZX	-11.1996
SW	-11.1999
Charlott	-11.2
EQ	-11.2004
876	-11.2014
GR	-11.2019
ZM	-11.202
0.84	-11.2021
="+65	-11.2041
KG	-11.2041
2.73	-11.207
▁fil	-11.2076
624	-11.2092
734	-11.211
8.38	-11.2114
▁Socks	-11.2114
▁so	-11.2117
795	-11.2118
▁Clear	-11.2135
ive	-11.2138
urn	-11.2138
BD	-11.2175
Ba	-11.218
QL	-11.2201
▁Me	-11.2213
7.80	-11.2217
▁south	-11.222
6.39	-11.2227
EE	-11.2231
▁ti	-11.2232
359	-11.2233
ew	-11.2236
0.37	-11.225
▁da	-11.2255
7.52	-11.2272
847	-11.2288
033	-11.2301
835	-11.2307
3.25	-11.2322
309	-11.2339
16.80	-11.2343
ear	-11.2343
-37	-11.2349
=	-11.2349
858	-11.2355
▁CLI	-11.2373
QZ	-11.2374
code	-11.2377
419	-11.2388
▁tt	-11.2388
065	-11.2394
▁oo	-11.2407
386	-11.2409
LV	-11.241
374	-11.2424
":"137	-11.2427
47-	-11.2428
ilver	-11.2429
36.00	-11.2435
636	-11.2448
069	-11.2451
AX	-11.2461
LN	-11.2462
▁Gu	-11.2464
▁Lin	-11.2482
FT	-11.2487
SB	-11.2487
pc	-11.2491
507	-11.2499
817	-11.2503
64.7	-11.2511
9.37	-11.2518
▁cart	-11.2519
pon	-11.253
7.10	-11.2534
▁Visit	-11.2534
clark	-11.2534
murphy	-11.2535
ramos	-11.2535
taylor	-11.2535
Repair	-11.2535
Shuttl	-11.2535
▁Lothian	-11.2535
▁sushi	-11.2535
avolio	-11.2535
——	-11.2535
▁EMAIL	-11.2536
▁1851-	-11.2536
parker	-11.254
▁Alam	-11.2542
▁Jar	-11.2542
0.23	-11.2545
eight	-11.2547
▁bu	-11.2553
3.85	-11.2556
▁\	-11.2561
IF	-11.2572
JG	-11.2574
669	-11.2576
OY	-11.2577
▁32"},"	-11.2578
8.95	-11.2581
8.34	-11.2584
michael	-11.2593
▁chicken	-11.2603
▁ttt	-11.2614
pain	-11.2615
5.87	-11.2618
717	-11.2626
528	-11.2631
▁34,	-11.2639
":"28.	-11.2641
ND	-11.2643
543	-11.2651
EL	-11.2652
698	-11.2657
":"112	-11.2657
9.02	-11.2657
▁Bill	-11.2672
4.44	-11.2705
▁MG	-11.2706
2.88	-11.2734
822	-11.2737
ov	-11.2746
▁592	-11.2749
val	-11.275
LJ	-11.2757
0.75	-11.2759
▁Hoodie	-11.2764
▁18"},"	-11.2764
▁148	-11.2768
ncy	-11.2776
▁Pro	-11.2776
▁240	-11.2787
▁perma	-11.2788
849	-11.2795
90@	-11.2795
610	-11.2799
5.79	-11.2804
▁37"},"	-11.2807
icy	-11.2815
▁z	-11.2818
AF	-11.2823
764	-11.2859
▁17"},"	-11.2864
748	-11.2867
TE	-11.2883
▁Henr	-11.2884
3.49	-11.2891
":"209	-11.2893
62@	-11.2895
▁con	-11.2897
402	-11.2901
9.45	-11.2904
472	-11.2908
80,	-11.2909
407	-11.2911
SH	-11.2913
▁spi	-11.2915
ies	-11.2915
4.13	-11.2917
ian	-11.2918
807	-11.2922
369	-11.2922
9.78	-11.2951
▁300	-11.2954
":"178	-11.2973
7.85	-11.2974
▁pre	-11.2986
986	-11.3003
▁offic	-11.3007
501	-11.3008
Gran	-11.3012
0.19	-11.3013
li	-11.3023
231	-11.303
188	-11.3033
purchase	-11.3037
Horizon	-11.3039
Support	-11.304
Gutierrez	-11.3042
johor	-11.3043
Rodriguez	-11.3043
Monitor	-11.3043
-9"},{"@	-11.3048
ZU	-11.3053
ali	-11.306
70"},{"@	-11.3062
9.52	-11.3074
":"151	-11.3077
435	-11.3077
Grano	-11.3093
01-	-11.3098
527	-11.3102
ZD	-11.3111
":"116	-11.3125
Set	-11.3136
▁Nor	-11.3144
fi	-11.3149
▁Fami	-11.3162
mm	-11.3168
6.99	-11.318
▁cou	-11.3182
▁ke	-11.3196
▁Adjustment	-11.3201
garcia	-11.3201
STORE	-11.3201
¢	-11.3201
aini	-11.3201
brooks	-11.3202
▁air	-11.3204
/12/2026	-11.3205
kim	-11.3207
/11/2025	-11.3208
ssion	-11.3213
LQ	-11.3217
▁may	-11.322
/12/20	-11.3224
▁Gra	-11.3227
4.40	-11.3229
▁29"},"	-11.3232
tton	-11.3235
894	-11.3236
GU	-11.3239
":"166.	-11.3241
otm	-11.3242
467	-11.3257
▁CUSTOMER	-11.3264
▁es	-11.3272
late	-11.3275
155	-11.3277
778	-11.3286
▁user	-11.3294
▁46.	-11.3297
1.50	-11.3297
▁10"},"	-11.3302
53.1	-11.3303
8.58	-11.3306
▁Ordered	-11.3308
3.50	-11.3309
.86</	-11.3314
635	-11.3315
BF	-11.332
▁PURCHASE	-11.3344
8.61	-11.335
MA	-11.3361
HM	-11.3366
▁Horizon	-11.3367
000"},{"@	-11.3378
teama	-11.3379
ade	-11.3387
▁pan	-11.3394
▁290	-11.3403
BN	-11.3422
iller	-11.3426
.2026	-11.3452
XK	-11.3465
026	-11.3478
▁320	-11.348
-14	-11.3485
319	-11.3487
ZJ	-11.3492
39.4	-11.3499
8.22	-11.3518
QW	-11.354
hai	-11.354
2.63	-11.3551
ZW	-11.3551
HJ	-11.3589
":"341	-11.3594
GF	-11.3606
KC	-11.361
NB	-11.3628
87@	-11.3634
NW	-11.3644
7.17	-11.3668
39@	-11.3673
UB	-11.368
}	-11.3688
5",	-11.369
iza	-11.3694
715	-11.3705
TG	-11.3711
6.22	-11.3718
▁des	-11.372
484	-11.3727
ree	-11.3737
KB	-11.3746
Tru	-11.3749
Purchase	-11.375
794	-11.3753
White	-11.3756
License	-11.3756
Rogers	-11.3756
created	-11.3757
Howard	-11.3757
Davis	-11.3758
Bennett	-11.3758
ZH	-11.3762
ref	-11.3768
Lamp	-11.3768
WW	-11.3776
WR	-11.3778
KE	-11.3783
7.95	-11.3785
7.25	-11.3801
0%	-11.3815
865	-11.383
14@	-11.3833
ON	-11.384
▁25,	-11.385
xample	-11.3869
7.89	-11.3871
219	-11.3875
853	-11.3878
perator	-11.3888
▁Mich	-11.3905
BO	-11.3909
":"103	-11.391
950	-11.3912
":"2024-03-0	-11.3914
Salesperson	-11.3915
Lemonade	-11.3915
sign	-11.3915
▁Fries	-11.3915
▁Rob	-11.3915
▁adjustment	-11.3916
▁outstanding	-11.3916
▁away	-11.3916
▁adj	-11.3916
eacock	-11.3916
anderson	-11.3916
/06/2024	-11.3916
▁consign	-11.3916
▁VIA	-11.3916
▁simplifi	-11.3916
▁alam	-11.3916
COT	-11.3917
Veggie	-11.3917
COUNT	-11.3918
▁Bars	-11.3921
▁Via	-11.3922
YW	-11.3924
":"276	-11.3926
:17:00	-11.3928
▁184	-11.3931
XA	-11.3935
/03/202	-11.3939
":"201	-11.3941
onic	-11.3947
":"191	-11.3947
lex	-11.3952
▁Paid	-11.3954
nut	-11.3956
1.30	-11.3962
BQ	-11.3964
VIP	-11.3964
":"107	-11.3969
58.41	-11.3986
JW	-11.3989
rikat	-11.3993
367	-11.3995
mina	-11.4006
▁Sandwich	-11.4007
get	-11.4011
":"2026-07-1	-11.4013
VO	-11.4023
Pass	-11.4037
▁food	-11.4046
GH	-11.4047
WF	-11.4048
JJ	-11.4049
568	-11.4055
▁Headset	-11.4057
asi	-11.4066
MW	-11.4067
80.0	-11.4068
72.4	-11.4077
680	-11.4079
WL	-11.4082
EW	-11.4089
767	-11.409
2.50	-11.4103
":"130.	-11.4114
40.62	-11.4126
":"242	-11.4127
9.01	-11.4139
559	-11.4148
0.41	-11.4162
UX	-11.4167
":"82.	-11.4178
891	-11.4178
▁Ever	-11.4181
QA	-11.4202
673	-11.4213
hah	-11.4228
▁719	-11.4236
KJ	-11.4237
-42"},{"@	-11.4243
1)	-11.4259
ard	-11.4268
034	-11.4269
ZB	-11.4278
QN	-11.4279
8",	-11.4287
IU	-11.4299
0.54	-11.4302
▁1.00	-11.4303
229	-11.4315
992	-11.432
▁all	-11.4329
IO	-11.433
6.50	-11.4365
":"154.	-11.4368
ZG	-11.4379
▁65.	-11.438
6.36	-11.4382
ZQ	-11.4386
▁mo	-11.4397
Hat	-11.4405
9.32	-11.4423
▁167	-11.4426
1.08	-11.4428
937	-11.4428
21@	-11.4433
603	-11.4438
▁Garden	-11.4448
TH	-11.4459
▁he	-11.4467
ACC	-11.4476
VZ	-11.4482
que	-11.4486
":"262	-11.4486
AG	-11.4487
Jas	-11.4488
7.15	-11.4492
.58</	-11.4499
59.9	-11.4521
PURCHASE	-11.4522
▁614	-11.4523
Turner	-11.4525
Mitchell	-11.4526
oo	-11.4526
Morgan	-11.4526
Mouse	-11.4527
▁28"},"	-11.4532
Lee	-11.4533
Bill	-11.4537
NN	-11.4544
▁can	-11.4548
64@	-11.4551
1.62	-11.4574
▁State	-11.4581
bal	-11.46
ik	-11.4604
xclud	-11.4644
MT	-11.4671
4.67	-11.4676
WO	-11.4683
Itern	-11.4683
UQ	-11.4684
▁Burrito	-11.4685
payrnent	-11.4685
▁counter	-11.4685
▁supplies	-11.4685
▁waybill	-11.4685
▁Merchan	-11.4685
niaga	-11.4685
▁tebrau	-11.4685
stationery	-11.4685
▁apr	-11.4685
loor	-11.4685
epper	-11.4686
edwards	-11.4686
▁this	-11.4686
▁floor	-11.4686
/01/2025	-11.4686
▁Box	-11.4686
custorner	-11.4687
own	-11.4687
Reed	-11.4688
myr	-11.4688
heras	-11.4689
▁zr	-11.4694
":"330	-11.4694
437	-11.4694
▁Bur	-11.4701
5"	-11.4701
▁PHONE	-11.4718
save	-11.4721
▁38"},"	-11.4725
ava	-11.4727
▁BILL	-11.4745
YJ	-11.4755
▁CREATED	-11.4758
34.2	-11.4758
0.01	-11.4765
▁Hu	-11.4778
▁client	-11.4784
":"127	-11.4793
FH	-11.4795
48.7	-11.4807
zo	-11.481
":"2024-09-2	-11.481
6%	-11.482
/11/2024	-11.4822
Sou	-11.4825
▁domino	-11.4827
ME	-11.4836
899,	-11.4844
sted	-11.4861
ington	-11.4871
▁14"},"	-11.4871
UK	-11.4881
▁Blue	-11.4884
877	-11.4898
":"244	-11.4901
-19"},{"@	-11.4908
":"827	-11.491
/06/2026	-11.4921
▁du	-11.4927
80@	-11.4932
79.8	-11.4938
032	-11.4948
VW	-11.4951
▁out	-11.4953
▁530	-11.4958
885	-11.4963
4.80	-11.4975
":"536	-11.498
UG	-11.4981
▁11"},"	-11.4982
903	-11.4986
":"35.	-11.4987
unt	-11.4988
VB	-11.4998
▁270	-11.5016
YA	-11.5034
WN	-11.5053
▁Tru	-11.5065
5@	-11.5069
WV	-11.5089
QJ	-11.5099
▁127	-11.5111
":"245	-11.5117
MG	-11.5118
▁day	-11.5121
613,	-11.5127
▁125	-11.5136
3.91	-11.5138
.34</	-11.5145
.04.2025	-11.515
6.0","	-11.5153
▁579	-11.5154
DY	-11.5158
HX	-11.5169
GJ	-11.5176
-2018	-11.5179
761	-11.5184
1.01	-11.5188
754	-11.5195
743	-11.5196
0.25	-11.52
▁3.00	-11.5201
JU	-11.5215
FN	-11.5219
-77"},{"@	-11.5221
235	-11.5228
▁lo	-11.5229
sel	-11.5232
WK	-11.5243
▁mil	-11.5244
":"744	-11.5257
144,	-11.5258
3271	-11.5264
$82	-11.5267
36@	-11.5293
XV	-11.53
WX	-11.5301
929	-11.5305
WG	-11.5307
905	-11.5319
II	-11.533
BH	-11.5332
4.87	-11.5336
now	-11.5343
5.69	-11.5348
Headset	-11.5355
SALE	-11.5358
Torres	-11.5359
Robinson	-11.5359
Reyes	-11.5359
Account	-11.5362
Light	-11.5362
Hub	-11.5366
dominos	-11.5366
uan	-11.5368
1.90	-11.5369
▁Wire	-11.5376
1.33	-11.5381
0.39	-11.5382
":"298	-11.5385
▁30"},"	-11.5385
▁24"},"	-11.5394
▁US	-11.5413
5.98	-11.5419
▁500	-11.5436
FY	-11.5437
GW	-11.5442
812,	-11.5452
▁223	-11.5453
GQ	-11.5461
risbane	-11.5468
Season	-11.5471
Creat	-11.5477
WJ	-11.548
arge	-11.5481
721	-11.5492
":"165.	-11.5502
ffice	-11.5503
smi	-11.5506
ccount	-11.5506
▁charge	-11.5514
▁process	-11.5515
MAIL	-11.5516
Cheeseburger	-11.5517
Latte	-11.5517
▁Wrap	-11.5518
▁Blend	-11.5518
Dengkil	-11.5518
company	-11.5518
welcome	-11.5518
/06/2025	-11.5518
▁Strcet	-11.5518
▁SERVED	-11.5518
▁Details	-11.5518
▁dengkil	-11.5518
▁survey	-11.5518
:07:00	-11.5518
▁server	-11.5518
/02/2026	-11.5518
▁owing	-11.5518
▁disc	-11.5518
▁visit	-11.5518
:13:00	-11.5519
PWB	-11.5519
▁copy	-11.5519
Gril	-11.552
▁include	-11.5521
/07/2024	-11.5523
\"	-11.5524
serv	-11.5525
3.70	-11.5526
43300	-11.5529
mix	-11.5532
Roa	-11.5532
▁TEL	-11.5533
heng	-11.5533
▁wal	-11.5536
plus	-11.5538
subtota	-11.5539
▁pro	-11.5543
AND	-11.5548
337	-11.5548
47500	-11.5548
":"701	-11.5554
▁Snack	-11.5555
oni	-11.5556
▁incl	-11.5561
149	-11.5565
send	-11.5568
▁cheese	-11.5569
,+9	-11.5583
5.33	-11.5587
":"175.	-11.5596
▁import	-11.5597
JF	-11.5599
4.45	-11.5606
▁round	-11.5609
6.82	-11.5609
long	-11.5612
21.4	-11.5619
cn	-11.5621
+603	-11.5621
▁it	-11.5625
▁Tee	-11.563
583	-11.5644
":"199	-11.5647
▁banda	-11.5652
▁3.90	-11.5655
▁400	-11.5656
8.19	-11.5659
rov	-11.5661
ci	-11.5666
▁cle	-11.5667
▁216	-11.5669
paid	-11.5671
bi	-11.5682
▁Tim	-11.5683
Organizer	-11.5691
KL	-11.5698
▁922	-11.57
XN	-11.5706
Williams	-11.5706
2.97	-11.5711
4.54	-11.5727
RK	-11.5728
gan	-11.5736
▁qu	-11.5739
44.0	-11.5751
-6"}],"	-11.5761
use	-11.5762
▁153.	-11.5763
":"279	-11.5766
.23</	-11.5777
BV	-11.5779
▁631	-11.5779
YY	-11.5792
963,	-11.5804
Roberts	-11.5814
809	-11.5821
29.68	-11.5832
":"671	-11.5836
andrew	-11.5855
ger	-11.5858
VY	-11.587
$27.	-11.5871
0.65	-11.5872
YH	-11.5881
GN	-11.5882
XM	-11.5886
▁mak	-11.589
