<unk>	0
<s>	0
</s>	0
\":\"	-2.67627
\",\"	-2.97298
type	-3.61644
‚ĖĀ	-3.62298
id	-3.78245
\":\"#	-3.89768
:	-3.89933
\":{\"@	-4.01398
name	-4.2242
value	-4.37092
price	-4.3781
s	-4.45381
Quantit	-4.61946
item	-4.67529
\",\"@	-4.6819
Property	-4.70674
r	-4.88812
\"},\"	-4.89506
ue	-4.8971
Offer	-4.91116
unit	-4.91224
R	-4.94228
y	-5.01656
\"},{\"@	-5.02244
ation	-5.03617
ext	-5.04947
.	-5.06029
ed	-5.06245
Val	-5.08531
},{\"@	-5.08902
T	-5.09416
M	-5.12983
e	-5.23116
product	-5.25328
,\"	-5.25963
Spe	-5.26874
cific	-5.31063
er	-5.33463
address	-5.41243
Y	-5.41524
lue	-5.41812
Va	-5.42745
Cu	-5.45326
\":[{\"@	-5.45824
ncy	-5.47103
rre	-5.4988
‚ĖĀtotal	-5.52079
C	-5.60485
N	-5.61671
\":1	-5.64247
o	-5.67372
P	-5.675
D	-5.67874
at	-5.69649
,	-5.70215
t	-5.70744
‚ĖĀship	-5.74123
ble	-5.75693
Price	-5.76933
‚ĖĀ1	-5.77523
ive	-5.81083
order	-5.81537
A	-5.83331
mer	-5.83682
)	-5.85139
offe	-5.86847
ch	-5.88055
"	-5.91764
http	-5.93004
://	-5.93011
":"	-5.93766
sell	-5.94686
org	-5.95807
‚ĖĀdetail	-5.98152
\"}	-5.99088
ER	-6.05913
-1	-6.06632
V	-6.09958
‚ĖĀ(	-6.106
shipper	-6.12456
Te	-6.12675
ffer	-6.13322
xt	-6.14225
ve	-6.15083
{\"@	-6.15806
umber	-6.17163
Payment	-6.17775
alue	-6.18064
el	-6.18297
‚ĖĀs	-6.18895
‚ĖĀprice	-6.19742
ati	-6.19764
ddress	-6.21113
igi	-6.24064
d	-6.24307
Unit	-6.25141
ema	-6.26269
,\"@	-6.26484
/	-6.27378
eference	-6.33119
US	-6.33748
-2	-6.36265
ent	-6.37127
ifier	-6.37379
orderD	-6.38756
chan	-6.38779
‚ĖĀ|	-6.41611
customer	-6.41772
i	-6.42946
ID	-6.44646
total	-6.44978
postal	-6.44997
delivery	-6.49201
‚ĖĀcustomer	-6.50545
a	-6.5055
‚ĖĀgst	-6.53049
\"}]}	-6.53596
‚ĖĀe	-6.53857
‚ĖĀ{	-6.55629
oye	-6.56151
]	-6.56531
roduct	-6.59255
‚ĖĀid	-6.60035
Order	-6.60153
out	-6.60359
ate	-6.60972
gi	-6.61326
U	-6.61782
put	-6.6205
input	-6.6214
"}	-6.62794
cont	-6.62826
-	-6.62862
I	-6.63204
mpl	-6.63934
",	-6.64098
eli	-6.64935
‚ĖĀ2	-6.64958
‚ĖĀdate	-6.65234
OR	-6.66256
off	-6.673
ountry	-6.67627
[	-6.67975
payment	-6.68295
-1\"	-6.68957
TA	-6.70241
acc	-6.70557
‚ĖĀN	-6.71131
Local	-6.71474
‚ĖĀquantity	-6.7148
add	-6.71517
‚ĖĀtax	-6.71609
ity	-6.71641
ostal	-6.71859
street	-6.72267
ept	-6.72796
‚ĖĀunit	-6.74199
tional	-6.74899
‚ĖĀc	-6.76132
de	-6.76421
\"}}	-6.76529
‚ĖĀproduct	-6.80792
Or	-6.84359
‚ĖĀorder	-6.85285
‚ĖĀa	-6.85292
gan	-6.85388
egion	-6.90619
elivery	-6.90966
Co	-6.91709
me	-6.92071
‚ĖĀ:	-6.95459
-2\"	-6.96497
\"}]	-6.96929
‚ĖĀno	-6.9711
-1\"},\"	-6.97946
Item	-6.99652
dress	-7.00318
ing	-7.00364
‚ĖĀb	-7.00507
Ad	-7.01029
iz	-7.01576
,{\"@	-7.02122
Cash	-7.03374
‚ĖĀt	-7.03767
GST	-7.04904
c	-7.07987
ant	-7.08268
-3	-7.09044
nt	-7.13641
ma	-7.14028
‚ĖĀp	-7.14234
‚ĖĀ0.00	-7.15003
m	-7.15093
l	-7.15217
lan	-7.16265
‚ĖĀsr	-7.16471
us	-7.17344
‚ĖĀr	-7.18294
k	-7.19679
n	-7.20622
\"}},\"	-7.20632
Stat	-7.21731
an	-7.2221
‚ĖĀrm	-7.22545
\":	-7.22958
ode	-7.23636
‚ĖĀ3	-7.23864
h	-7.24728
ph	-7.26099
-2\"},\"	-7.26886
Shippe	-7.27102
\":\"0.00\",\"	-7.27724
al	-7.27843
gra	-7.28294
gr	-7.28307
\"}},	-7.2861
x	-7.2955
‚ĖĀ-	-7.30523
‚ĖĀi	-7.32792
‚ĖĀcash	-7.32935
che	-7.35051
Pr	-7.35536
aph	-7.35765
S	-7.37024
oduct	-7.37824
‚ĖĀ4	-7.38616
\"}],\"	-7.38738
p	-7.38741
E	-7.39223
‚ĖĀE	-7.3949
Regist	-7.41189
‚ĖĀcode	-7.4181
enu	-7.43521
‚ĖĀd	-7.43569
(	-7.43752
‚ĖĀ&	-7.43847
omplete	-7.44661
Pro	-7.45541
‚ĖĀinvoice	-7.45834
b	-7.49096
duct	-7.51459
}],\"	-7.53204
‚ĖĀcity	-7.53221
‚ĖĀS	-7.53395
der	-7.53861
u	-7.5387
‚ĖĀ5	-7.55722
g	-7.55882
‚ĖĀshipp	-7.56088
‚ĖĀproducts	-7.58015
‚ĖĀamount	-7.58046
\"	-7.58447
ion	-7.5858
‚ĖĀreg	-7.58641
-3\"	-7.59474
1	-7.59718
B	-7.61143
‚ĖĀf	-7.61258
alaysia	-7.61331
-4	-7.61417
provi	-7.61679
arcel	-7.62116
rm	-7.63192
0	-7.65645
Store	-7.66153
‚ĖĀco	-7.68767
Change	-7.69023
‚ĖĀDat	-7.69623
xpress	-7.70393
'	-7.70405
‚ĖĀj	-7.70715
‚ĖĀ#	-7.71054
urope	-7.71954
‚ĖĀB	-7.73531
on	-7.74342
‚ĖĀP	-7.74548
‚ĖĀchange	-7.75061
‚ĖĀ$	-7.77445
‚ĖĀyou	-7.78134
ame	-7.78877
‚ĖĀshippe	-7.79176
phone	-7.81108
Total	-7.82509
-3\"},\"	-7.82769
F	-7.82975
‚ĖĀk	-7.84224
‚ĖĀg	-7.8456
alan	-7.85332
Tax	-7.85893
!	-7.85963
‚ĖĀthan	-7.86234
8	-7.86372
5	-7.86538
Tendered	-7.86832
‚ĖĀo	-7.86848
‚ĖĀJa	-7.86997
Met	-7.88282
f	-7.8838
hipping	-7.88511
‚ĖĀ7	-7.89898
Du	-7.90282
‚ĖĀsdn	-7.91692
‚ĖĀbhd	-7.9171
‚ĖĀ6	-7.91813
00	-7.92129
\":2	-7.92194
7	-7.93297
te	-7.94993
rcha	-7.97728
re	-7.97928
‚ĖĀl	-7.97933
‚ĖĀja	-7.98814
od	-7.99193
‚ĖĀ*	-7.99378
‚ĖĀ=	-7.99556
000	-7.99867
‚ĖĀw	-8.00163
‚ĖĀC	-8.01541
‚ĖĀst	-8.01655
‚ĖĀfo	-8.02232
‚ĖĀn	-8.02656
in	-8.02711
-4\"	-8.02731
‚ĖĀBhd	-8.0322
L	-8.03785
hant	-8.03837
ummary	-8.04038
com	-8.04564
‚ĖĀtel	-8.04701
‚ĖĀSdn	-8.07404
‚ĖĀqty	-8.07473
th	-8.09167
‚ĖĀA	-8.09532
‚ĖĀ12	-8.09866
-1\"}	-8.10599
‚ĖĀcashier	-8.1192
‚ĖĀ20	-8.12332
@	-8.12539
%	-8.12946
Shipp	-8.13423
2	-8.13806
‚ĖĀof	-8.14138
‚ĖĀin	-8.14532
en	-8.14546
tern	-8.14863
‚ĖĀh	-8.14867
‚ĖĀD	-8.15367
tel	-8.15583
G	-8.15607
Business	-8.16297
‚ĖĀCo	-8.19241
ackage	-8.19673
cha	-8.19794
‚ĖĀm	-8.20471
indu	-8.21078
‚ĖĀv	-8.21748
-5	-8.23463
‚ĖĀde	-8.23608
ustomer	-8.24287
‚ĖĀK	-8.24569
W	-8.24844
}]}	-8.25552
‚ĖĀ10	-8.2639
san	-8.27152
-4\"},\"	-8.27313
es	-8.28404
‚ĖĀagain	-8.31322
‚ĖĀwith	-8.31332
or	-8.31933
‚ĖĀspe	-8.31977
untry	-8.32747
‚ĖĀto	-8.33022
4	-8.33055
enti	-8.33148
tion	-8.33264
:00\",\"	-8.33614
fier	-8.34872
stri	-8.35107
ho	-8.36533
‚ĖĀselangor	-8.36909
-2\"}	-8.3698
‚ĖĀamt	-8.36982
\":\"1\"}	-8.37136
‚ĖĀ/	-8.37391
‚ĖĀL	-8.38029
stomer	-8.38641
sh	-8.39796
le	-8.4007
‚ĖĀca	-8.40428
Restaurant	-8.40448
Cashier	-8.42748
‚ĖĀ¬©	-8.4276
Selangor	-8.42788
ry	-8.42873
‚ĖĀand	-8.43369
et	-8.43548
‚ĖĀ.	-8.44545
na	-8.45752
‚ĖĀ0	-8.46168
‚ĖĀ8	-8.46469
gst	-8.46857
‚ĖĀitem	-8.47049
‚ĖĀper	-8.48024
‚ĖĀdiscount	-8.4901
‚ĖĀ1851-	-8.4901
Johor	-8.49015
‚ĖĀJaya	-8.49015
eral	-8.49377
},\"	-8.49702
andar	-8.49765
‚ĖĀT	-8.49794
w	-8.50021
‚ĖĀu	-8.51281
ake	-8.52479
9	-8.52841
30	-8.53239
ala	-8.5335
‚ĖĀjaya	-8.55692
20	-8.5571
‚ĖĀ6%	-8.55718
‚ĖĀNa	-8.56412
‚ĖĀus	-8.56663
inclusiv	-8.56679
co	-8.57382
‚ĖĀround	-8.57537
llow	-8.57767
‚ĖĀJ	-8.58317
-6	-8.58417
‚ĖĀsub	-8.58616
Lo	-8.58646
‚ĖĀ%	-8.59112
america	-8.59285
‚ĖĀF	-8.59407
\":\"1	-8.59898
ern	-8.60452
‚ĖĀre	-8.60488
18	-8.60519
‚ĖĀ@	-8.60737
ice	-8.61092
awa	-8.6144
0.00	-8.61934
ype	-8.62581
;	-8.6282
‚ĖĀpleas	-8.6282
Company	-8.62857
‚ĖĀsales	-8.63039
‚ĖĀ+	-8.63229
ping	-8.63603
‚ĖĀfacebook	-8.63604
am	-8.64145
‚ĖĀPer	-8.64632
‚ĖĀ30	-8.64899
ha	-8.65101
K	-8.66296
everling	-8.67151
‚ĖĀnot	-8.67649
ty	-8.6866
la	-8.69217
3	-8.69625
15	-8.69655
‚ĖĀor	-8.69969
‚ĖĀ15	-8.70332
Receipt	-8.70511
‚ĖĀgood	-8.7068
#	-8.70842
‚ĖĀG	-8.71098
Me	-8.71749
pl	-8.72323
‚ĖĀx	-8.73027
merica	-8.73668
‚ĖĀwe	-8.73733
Sub	-8.73794
ee	-8.75238
‚ĖĀgu	-8.7541
ition	-8.77052
‚ĖĀH	-8.77754
‚ĖĀpayment	-8.78149
iza	-8.78244
Off	-8.78576
‚ĖĀtampoi	-8.78845
‚ĖĀTampoi	-8.78846
‚ĖĀ~~	-8.78846
81200	-8.78847
867388-	-8.78853
Table	-8.79051
old	-8.79201
‚ĖĀsubtotal	-8.79285
‚ĖĀli	-8.7929
\":\"2	-8.79594
it	-8.79702
‚ĖĀjohor	-8.79773
‚ĖĀpm	-8.80019
‚ĖĀInclud	-8.80021
O	-8.80073
nut	-8.80105
6	-8.80135
‚ĖĀwa	-8.80136
ermas	-8.80196
rew	-8.80246
‚ĖĀmo	-8.81689
‚ĖĀma	-8.82305
eacock	-8.82738
000656195584	-8.8278
ri	-8.82833
ish	-8.83061
‚ĖĀon	-8.83132
ad	-8.83763
ra	-8.84949
ic	-8.85008
‚ĖĀta	-8.86002
sles	-8.86697
‚ĖĀbe	-8.87054
ian	-8.87107
\":\"2\"}	-8.87356
‚ĖĀ01	-8.87572
barwangrice	-8.87899
Discount	-8.87926
South	-8.87937
‚ĖĀvege	-8.87941
‚ĖĀInvoice	-8.88076
‚ĖĀ@6%	-8.88294
‚ĖĀtable	-8.88496
‚ĖĀsouth	-8.88514
‚ĖĀ0%	-8.88711
‚ĖĀbar	-8.89578
kk	-8.89688
ke	-8.90032
‚ĖĀ13	-8.90186
‚ĖĀ22	-8.90343
‚ĖĀsa	-8.9054
avolio	-8.90953
heck	-8.91788
wa	-8.92091
‚ĖĀ21	-8.93303
mplete	-8.94264
‚ĖĀNo	-8.94286
uller	-8.94366
‚ĖĀsh	-8.94989
Regi	-8.95552
17	-8.96474
ddi	-8.97003
\	-8.97672
rikat	-8.97953
ww	-8.97989
‚ĖĀreceipt	-8.98084
‚ĖĀnorth	-8.98106
ermany	-8.98594
Serv	-8.98923
aco	-8.9973
ered	-8.99745
‚ĖĀar	-9.00426
‚ĖĀdin	-9.00756
‚ĖĀlo	-9.01386
‚ĖĀI	-9.0198
‚ĖĀrice	-9.02028
io	-9.02037
rch	-9.0224
‚ĖĀz	-9.02363
‚ĖĀro	-9.02686
0\",\"	-9.03972
.00	-9.04061
ard	-9.04443
ani	-9.04497
No	-9.04509
1\"},{\"@	-9.05006
ck	-9.05272
$	-9.06042
loy	-9.06186
lot	-9.06222
-5\"	-9.07051
2018	-9.07332
\":\"3\"}	-9.08191
‚ĖĀ26	-9.08533
√©	-9.08741
‚ĖĀ[	-9.08907
],\"	-9.0943
ight	-9.09804
‚ĖĀwhite	-9.0995
50	-9.0996
str	-9.09984
ka	-9.10025
tho	-9.10133
‚ĖĀ40	-9.10451
-5\"},\"	-9.10462
‚ĖĀsea	-9.10625
‚ĖĀnet	-9.10721
‚ĖĀku	-9.11109
‚ĖĀreggi	-9.11219
‚ĖĀse	-9.1154
ow	-9.12078
ot	-9.12926
‚ĖĀ50	-9.12931
ork	-9.13762
8.20	-9.13852
‚ĖĀth	-9.13969
own	-9.14066
‚ĖĀIn	-9.14413
ng	-9.14467
20.00	-9.14991
‚ĖĀtea	-9.1511
ni	-9.15164
‚ĖĀee	-9.16142
nal	-9.16701
‚ĖĀ17	-9.17176
Bar	-9.17408
‚ĖĀcon	-9.18179
2\"},{\"@	-9.18232
‚ĖĀincl	-9.19062
day	-9.19578
of	-9.19724
li	-9.20493
‚ĖĀbri	-9.20582
Guest	-9.215
as	-9.21505
‚Äô	-9.21547
‚ĖĀgrocer	-9.21547
‚ĖĀsupplies	-9.21548
North	-9.2155
47500	-9.21551
‚ĖĀbarley	-9.21553
‚ĖĀslice	-9.21557
43300	-9.21564
‚ĖĀbahru	-9.21604
se	-9.21607
‚ĖĀba	-9.21711
‚ĖĀ7/4,	-9.21734
coffee	-9.22007
‚ĖĀanton	-9.22034
‚ĖĀcheese	-9.22039
‚ĖĀ3.00	-9.22048
Rounding	-9.22063
\":\"2.00\",\"	-9.2217
‚ĖĀtime	-9.22292
Barc	-9.22687
10	-9.22742
86.00	-9.22927
‚ĖĀglo	-9.23026
‚ĖĀPermas	-9.2304
‚ĖĀ500	-9.23175
‚ĖĀfax	-9.23315
ubtotal	-9.23845
‚ĖĀ12,	-9.24009
‚ĖĀcs	-9.24428
‚ĖĀ18	-9.2459
‚ĖĀna	-9.24941
‚ĖĀWan	-9.24965
‚ĖĀ3,	-9.25295
exclud	-9.25427
CS	-9.25439
emp	-9.2561
4.80	-9.26076
rd	-9.26089
bo	-9.26232
get	-9.26273
hi	-9.26281
allahan	-9.26837
‚ĖĀtt	-9.26935
‚ĖĀMo	-9.27028
‚ĖĀthe	-9.27929
‚ĖĀ9	-9.28125
Ku	-9.28249
nd	-9.28756
‚ĖĀem	-9.29078
‚ĖĀbi	-9.29313
embangan	-9.2938
-6\"	-9.2996
alakong	-9.30422
‚ĖĀR	-9.31006
iti	-9.31115
0,	-9.31237
‚ĖĀ0.	-9.31783
\":\"3	-9.31989
gal	-9.32479
st	-9.32741
X	-9.33333
mix	-9.33487
|	-9.33508
50.00	-9.33628
‚ĖĀis	-9.3451
v	-9.34823
line	-9.34936
xclud	-9.3511
z	-9.35266
ta	-9.3565
‚ĖĀ45	-9.35764
‚ĖĀ$2.	-9.35788
umpur	-9.35807
‚ĖĀadjustment	-9.35833
‚ĖĀmarket	-9.35833
Jane	-9.35836
‚ĖĀAdjustment	-9.35837
‚ĖĀcabrales	-9.35839
‚ĖĀsemmelkn√©del	-9.3585
‚ĖĀcaseifici	-9.35852
‚ĖĀreturnable	-9.35862
alesperson	-9.35944
‚ĖĀpan	-9.36082
‚ĖĀvegetable	-9.36082
‚ĖĀbayside	-9.36086
‚ĖĀEntity	-9.36318
‚ĖĀ~	-9.36403
‚ĖĀpe	-9.36508
Server	-9.36531
ide	-9.36997
‚ĖĀ35	-9.37019
fe	-9.37061
-6\"},\"	-9.37109
2017	-9.37428
3\"},{\"@	-9.37648
Reg	-9.37669
heras	-9.38108
‚ĖĀho	-9.38212
‚ĖĀinter	-9.38215
‚ĖĀ5.00	-9.38452
Br	-9.38751
ine	-9.38967
‚ĖĀrmo	-9.39339
Le	-9.39381
hot	-9.39716
are	-9.39791
‚ĖĀjane	-9.40217
‚ĖĀsho	-9.40728
‚ĖĀke	-9.40941
‚ĖĀcom	-9.40945
‚ĖĀfil	-9.41013
sc	-9.41126
60	-9.41214
‚ĖĀ19	-9.41278
nde	-9.41371
6,	-9.41607
25	-9.41654
19.0	-9.41955
‚ĖĀTim	-9.42138
ted	-9.42354
‚ĖĀcar	-9.4274
‚ĖĀKa	-9.42924
11	-9.4346
ti	-9.43583
‚ĖĀ14	-9.43797
-8	-9.4381
00\",\"	-9.4383
un	-9.4386
‚ĖĀdi	-9.44146
dition	-9.44545
so	-9.446
j	-9.44759
ang	-9.4573
cy	-9.46042
Na	-9.4669
12	-9.46814
7.00	-9.46999
‚ĖĀshop	-9.47505
‚ĖĀ25	-9.47641
lo	-9.47654
ahru	-9.4805
12,	-9.48063
‚ĖĀwi	-9.48343
ara	-9.4907
ondon	-9.49189
&	-9.49426
‚ĖĀ60	-9.49429
2.00	-9.49495
rc	-9.4951
fax	-9.50194
he	-9.50251
]}	-9.50617
ette	-9.50671
Uni	-9.50854
‚ĖĀal	-9.51109
‚ĖĀque	-9.51362
ast	-9.51432
70	-9.51649
ton	-9.51774
‚ĖĀmargar	-9.51842
‚ĖĀ29	-9.51852
007.50	-9.51966
Margar	-9.51997
‚ĖĀuni	-9.52279
000750673920	-9.52482
03-40210276	-9.52499
‚ĖĀchinois	-9.52499
‚ĖĀSupplies	-9.525
b√©r	-9.525
odsworth	-9.525
uchong	-9.525
860671-	-9.525
81109-	-9.525
Operator	-9.52512
\":\"0.50\",\"	-9.52515
‚ĖĀcourdavault	-9.52517
53200	-9.52518
‚ĖĀAlam	-9.52533
udang	-9.52535
‚ĖĀlumpur	-9.52543
‚ĖĀRice	-9.52604
aga	-9.52658
iscuits	-9.5268
‚ĖĀdip	-9.527
‚ĖĀserver	-9.52738
anjappar	-9.52743
‚ĖĀ33	-9.5275
‚ĖĀdouble	-9.52805
‚ĖĀ0.50	-9.52971
sic	-9.52997
01	-9.52999
etapak	-9.53008
‚ĖĀ¬ß	-9.53177
‚ĖĀbread	-9.53194
\":\"3.00\",\"	-9.53223
uyama	-9.53254
erkku	-9.5329
reggc	-9.53499
‚ĖĀbil	-9.53756
1.20	-9.53851
‚ĖĀch	-9.53927
les	-9.54059
is	-9.54088
ardware	-9.54289
taly	-9.54422
milia	-9.54701
email	-9.55114
24	-9.55816
ley	-9.56294
0-	-9.56541
aqueria	-9.56681
‚ĖĀday	-9.56713
enezuela	-9.56731
‚ĖĀthi	-9.57282
31.23	-9.57475
‚ĖĀ)	-9.58192
‚ĖĀ34	-9.58548
4\"}]	-9.58769
40	-9.5886
raine	-9.59349
‚ĖĀ1,	-9.5963
tte	-9.6023
‚ĖĀ2018	-9.60375
‚ĖĀ31	-9.61245
‚ĖĀ11	-9.61535
wang	-9.61694
‚ĖĀCount	-9.61746
‚ĖĀbl	-9.61748
16	-9.6236
nzo	-9.62398
aran	-9.62438
‚ĖĀspi	-9.62739
‚ĖĀsi	-9.63046
‚ĖĀnon	-9.63182
‚ĖĀ000	-9.63419
ro	-9.63425
ce	-9.63465
ly	-9.63652
‚ĖĀka	-9.63682
va	-9.64324
‚ĖĀau	-9.64731
‚ĖĀTax	-9.6475
‚ĖĀcra	-9.64783
‚ĖĀ72	-9.6515
‚ĖĀKe	-9.65826
‚ĖĀhou	-9.65991
nigl	-9.65995
\":6	-9.66289
ich	-9.6639
31	-9.66397
qu	-9.6644
‚ĖĀae	-9.67201
ah	-9.67307
ference	-9.67403
‚ĖĀtak	-9.67583
ren	-9.67821
‚ĖĀ90	-9.68315
36.00	-9.68354
19	-9.69098
}	-9.69268
‚ĖĀBa	-9.69558
po	-9.69619
‚ĖĀall	-9.69704
ols	-9.69711
mail	-9.69947
facebook	-9.70107
Count	-9.70139
.00\",\"	-9.70158
johor	-9.70186
J	-9.70246
tax	-9.70404
Permas	-9.70638
lk	-9.70699
ll	-9.70756
26.90	-9.70971
‚ĖĀM	-9.71479
‚ĖĀbo	-9.71486
3\",\"	-9.71834
\":\"201	-9.71922
‚ĖĀ07	-9.71956
‚ĖĀAl	-9.71985
ouse	-9.72044
col	-9.72259
‚ĖĀ43	-9.72395
‚ĖĀrefund	-9.72492
¬Ę	-9.725
‚ĖĀexchange	-9.72516
‚ĖĀtofu	-9.72523
abastos	-9.72526
‚ĖĀessen	-9.72529
‚ĖĀanne	-9.72554
‚ĖĀaway	-9.72568
‚ĖĀdoc	-9.72568
‚ĖĀalam	-9.72573
‚ĖĀinv	-9.72602
\":\"11.90\",\"	-9.72617
url	-9.72641
‚ĖĀalice	-9.72707
\":\"13.00\",\"	-9.72709
‚ĖĀkuh	-9.72709
0.75	-9.72756
Qua	-9.72792
\":\"21.20\",\"	-9.72793
‚ĖĀimports	-9.72897
ran	-9.7304
‚ĖĀmeat	-9.73212
‚ĖĀpa	-9.7335
‚ĖĀwater	-9.73374
2018-05-01	-9.73529
102.00	-9.73843
member	-9.73866
strict	-9.73874
hardware	-9.7391
‚ĖĀdie	-9.74321
‚ĖĀseas	-9.74324
‚ĖĀref	-9.74353
‚ĖĀcr	-9.7436
‚ĖĀlaur	-9.74618
plifie	-9.75083
1.90	-9.75316
ntity	-9.75322
9,	-9.75352
‚ĖĀgr	-9.75518
round	-9.75927
oz	-9.75976
3,	-9.76051
‚ĖĀmix	-9.76135
817	-9.76163
007	-9.76201
Reggi	-9.76325
‚ĖĀside	-9.76428
ise	-9.76567
Qu	-9.76589
hinese	-9.76643
‚ĖĀave	-9.7697
gg	-9.77044
.50	-9.77181
99	-9.773
13	-9.77311
26	-9.77587
bur	-9.77899
‚ĖĀ14.0	-9.77905
6.80	-9.78279
‚ĖĀkas	-9.78669
‚ĖĀop	-9.78829
rip	-9.78923
‚ĖĀte	-9.7895
lu	-9.79607
los	-9.79666
ood	-9.79686
‚ĖĀMa	-9.79727
23	-9.79963
cial	-9.80207
‚ĖĀ(1	-9.80484
‚ĖĀdu	-9.80506
)\"},{\"@	-9.80574
let	-9.81045
uk	-9.81214
‚ĖĀ530	-9.81236
‚ĖĀRestaurant	-9.81423
‚ĖĀcount	-9.8144
‚ĖĀbla	-9.81501
‚ĖĀmi	-9.81826
ize	-9.82642
mo	-9.82643
‚ĖĀBar	-9.82652
/06/	-9.82913
6.60	-9.8292
2.99	-9.82955
‚ĖĀtender	-9.83054
‚ĖĀer	-9.83317
0.46	-9.83468
xico	-9.83576
heng	-9.841
‚ĖĀ06	-9.84299
‚ĖĀcan	-9.84613
\":3	-9.84851
4,	-9.84891
CA	-9.85072
ller	-9.85129
‚ĖĀ02	-9.85325
21.20	-9.85372
‚ĖĀpat	-9.85401
‚ĖĀhung	-9.85405
Laur	-9.85503
ment	-9.85518
wes	-9.85677
eleph	-9.85756
2.50	-9.86445
‚ĖĀ16	-9.86634
tton	-9.87057
my	-9.87222
fi	-9.87274
ouble	-9.87334
‚ĖĀsu	-9.87379
ep	-9.87412
bel	-9.87633
-7	-9.87763
‚ĖĀinclude	-9.87865
000306020352	-9.88165
‚ĖĀ‚ÄĒ‚ÄĒ	-9.8828
ling	-9.88308
ina	-9.88401
rl	-9.89072
ub	-9.89116
‚ĖĀq	-9.89279
fo	-9.89542
ung	-9.89639
{	-9.8966
‚ĖĀhila	-9.90022
one	-9.90128
‚ĖĀ38	-9.90508
‚ĖĀhe	-9.90566
‚ĖĀfl	-9.90671
ober	-9.90726
.2	-9.90876
-3\"}	-9.90948
ar	-9.91362
\":\"21.0	-9.91905
271	-9.92389
‚ĖĀgo	-9.92429
5.50	-9.92432
oc	-9.92511
28	-9.92574
‚ĖĀla	-9.92903
code	-9.92904
hk	-9.92943
‚ĖĀra	-9.92983
8.85	-9.93118
inci	-9.93165
‚ĖĀ2.	-9.93376
ional	-9.93464
‚ĖĀpast	-9.9389
chi	-9.94233
ica	-9.94357
chai	-9.94408
42100	-9.94483
‚ĖĀseve	-9.94508
‚ĖĀwart	-9.94516
)\",\"	-9.94536
\":\"2017-03-0	-9.94849
op	-9.9512
rain	-9.95205
=	-9.95222
‚ĖĀet	-9.95361
‚ĖĀ$1.	-9.95404
Pa	-9.95508
‚ĖĀwal	-9.95627
Ca	-9.9576
ne	-9.96028
‚ĖĀ24	-9.9609
kg	-9.96209
reg	-9.96473
‚ĖĀmeal	-9.96476
9.2	-9.96714
ounding	-9.96776
34	-9.9682
‚ĖĀLa	-9.96975
cl	-9.97008
hah	-9.97056
.99\",\"	-9.97108
ies	-9.97116
‚ĖĀ7/4	-9.97126
7.25	-9.97248
ca	-9.97276
‚ĖĀow	-9.97314
‚ĖĀadj	-9.97384
‚ĖĀgarden	-9.97393
00012659	-9.97472
candinavia	-9.97477
tunnbrod	-9.97477
perator	-9.97483
horchata	-9.97486
\":\"3.90\",\"	-9.97487
skcah	-9.97491
antastica	-9.97494
123.79	-9.97496
‚ĖĀpaviova	-9.97497
000381399040	-9.97499
lbuquerque	-9.97499
(718)229-2367	-9.97499
‚ĖĀmutton	-9.97499
47301	-9.97499
koene	-9.97499
12:05	-9.975
>	-9.975
‚ĖĀ15/48	-9.975
‚ĖĀrestaurant	-9.975
‚ĖĀsauerkraut	-9.975
ristobal	-9.975
tuttgart	-9.975
Z	-9.975
bensdeli	-9.975
‚ĖĀ(11900)	-9.975
White	-9.975
‚ĖĀGrocer	-9.975
40170	-9.97502
‚ĖĀdosa	-9.97502
‚ĖĀ2120	-9.97502
ierrot	-9.97502
49.3	-9.97502
‚ĖĀveggies	-9.97508
‚ĖĀrefundable	-9.97509
12:41	-9.9751
‚ĖĀpayable	-9.9751
‚ĖĀguest	-9.97513
‚ĖĀ@0%	-9.97515
‚ĖĀ2312	-9.97517
‚ĖĀgummib√©rchen	-9.97518
‚ĖĀcaju	-9.97519
‚ĖĀsild	-9.97523
17.45	-9.97526
lvd	-9.97528
\":35	-9.97532
easoning	-9.97532
55100	-9.97533
Anton	-9.97535
603-90213004	-9.97543
\":\"3.10\",\"	-9.97543
‚ĖĀtota	-9.97545
‚ĖĀ10010000006	-9.97551
43200	-9.97562
Round	-9.97565
‚ĖĀalco	-9.97566
back	-9.97567
6.69	-9.97571
tsb	-9.97599
urst	-9.97614
Salesperson	-9.97616
40300	-9.97651
\":\"1.80\",\"	-9.97673
litre	-9.97678
reland	-9.9768
‚ĖĀ03/05	-9.97682
\":\"10.00\",\"	-9.97701
knish	-9.97747
gardenia	-9.97756
Bran	-9.97763
‚ĖĀAve	-9.97792
‚ĖĀmalaysia	-9.97799
godos	-9.9782
‚ĖĀKg	-9.97864
‚ĖĀ23/1	-9.97884
‚ĖĀ‚Äú	-9.9791
‚ĖĀchicken	-9.97919
439.00	-9.97948
2017-08-19	-9.97962
\":\"4.80\",\"	-9.97981
‚ĖĀteh	-9.9802
‚ĖĀpie	-9.98062
uklaa	-9.98064
‚ĖĀ900	-9.98072
konbu	-9.9815
9.99	-9.98256
144	-9.98302
\":\"5.00\",\"	-9.98345
room	-9.9836
razil	-9.98395
wandk	-9.98412
6%	-9.98443
30.4	-9.98504
‚ĖĀda	-9.98548
inland	-9.98553
‚ĖĀpollo	-9.98561
randenburg	-9.98576
‚ĖĀ_	-9.98604
‚ĖĀfoun	-9.98612
‚ĖĀlunch	-9.98619
‚ĖĀcentr	-9.98654
.\",\"	-9.98655
62	-9.98763
\":\"1.00\",\"	-9.98779
‚ĖĀ$9.9	-9.98858
51.00	-9.98884
‚ĖĀ11.90	-9.98928
‚ĖĀbuca	-9.99027
386	-9.9903
auer	-9.99172
840.0	-9.99203
012-	-9.99228
.:	-9.99235
kor	-9.99319
ucre	-9.99358
rattc	-9.99445
ain	-9.99446
6.95	-9.99486
48	-9.9949
\":5	-9.99685
21.0	-9.998
pm	-9.99837
‚ĖĀ18.0	-10.0008
anas	-10.0022
‚ĖĀseti	-10.0026
ota	-10.0027
23.80	-10.0048
‚ĖĀkg	-10.0051
venue	-10.0052
‚ĖĀ30,	-10.0053
‚ĖĀ3.90	-10.0054
ther	-10.0063
mary	-10.0074
550.0	-10.0083
il	-10.01
per	-10.0103
warth	-10.0108
avern	-10.011
4.40	-10.0115
02	-10.0142
Fil	-10.0157
33.25	-10.0165
ky	-10.017
im	-10.0173
‚ĖĀsur	-10.0182
‚ĖĀdel	-10.0182
no	-10.0189
‚ĖĀstation	-10.0196
ko	-10.0201
‚ĖĀcre	-10.0213
-1\"},	-10.0215
\":\"2018-05-0	-10.0234
‚ĖĀgrat	-10.0242
ubang	-10.0249
‚ĖĀDa	-10.0253
139	-10.0273
Pasi	-10.0274
‚ĖĀcho	-10.0282
eceived	-10.0288
‚ĖĀge	-10.0296
‚ĖĀ00	-10.0313
able	-10.0392
ale	-10.0394
‚ĖĀcoc	-10.0403
12-	-10.0411
‚ĖĀWa	-10.0412
alie	-10.0426
‚ĖĀfa	-10.0428
‚ĖĀson	-10.0435
5022	-10.0442
2\",\"	-10.0476
ss	-10.0499
‚ĖĀcl	-10.0527
ayside	-10.054
5023	-10.0546
‚ĖĀ67	-10.0546
\":\"2018-04-1	-10.0601
‚ĖĀAi	-10.0607
Em	-10.063
ack	-10.0632
rs	-10.0643
‚ĖĀTam	-10.0651
hilaa	-10.0658
‚ĖĀlong	-10.0667
tg	-10.0672
‚ĖĀche	-10.0706
\":\"45	-10.0707
‚ĖĀcha	-10.0709
yen	-10.0729
1000306020352	-10.0778
Items	-10.0805
8,	-10.0821
ir	-10.0844
ven	-10.0848
H	-10.0858
1-	-10.0859
ster	-10.0862
As	-10.0863
os	-10.0867
‚ĖĀne	-10.0873
‚ĖĀbr	-10.0874
‚ĖĀ100	-10.0874
‚ĖĀ23	-10.088
‚ĖĀwr	-10.0895
11-3	-10.09
An	-10.0922
‚ĖĀfu	-10.094
.80	-10.0947
18.4	-10.0975
‚ĖĀeo	-10.0979
‚ĖĀkee	-10.0988
ew	-10.0996
43.00	-10.1004
8.0\",\"	-10.103
¬į	-10.1076
shah	-10.1091
‚ĖĀchop	-10.1107
St	-10.111
qua	-10.112
hungo	-10.1129
\":4	-10.1134
ess	-10.1167
ele	-10.1193
\":\"2017-09-0	-10.1212
ount	-10.1236
55.0	-10.1239
21	-10.1253
2018-01-13	-10.1265
ulu	-10.1312
atu	-10.1341
vin	-10.1349
ix	-10.1366
bl	-10.1379
nne	-10.1379
‚ĖĀtart	-10.1398
Choc	-10.1403
‚ĖĀInt	-10.1415
13.00	-10.147
4\"},{\"@	-10.1481
5.10	-10.1515
9.2\",\"	-10.1516
user	-10.1528
0032	-10.1543
55.0\",\"	-10.1549
‚ĖĀtap	-10.1569
anyo	-10.1596
lmart	-10.1625
‚ĖĀ1.00	-10.1637
ada	-10.1642
q	-10.1662
‚ĖĀ3.9	-10.1677
‚ĖĀprov	-10.17
nti	-10.1713
hap	-10.1736
bang	-10.1744
\":\"2018-01-1	-10.175
‚ĖĀrh	-10.1797
‚ĖĀTotal	-10.1812
114.0	-10.1834
tain	-10.1893
‚ĖĀso	-10.19
rn	-10.1913
ft	-10.1926
‚ĖĀ1.	-10.1944
nb	-10.1944
rty	-10.1963
eri	-10.1993
Hu	-10.2005
imp	-10.2009
‚ĖĀwande	-10.2014
‚ĖĀce	-10.2018
pain	-10.2025
‚ĖĀsan	-10.203
‚ĖĀisl	-10.2032
wi	-10.2051
‚ĖĀ77	-10.2079
‚ĖĀie	-10.2095
seves	-10.2112
-10	-10.2143
pe	-10.2153
que	-10.2185
2.70	-10.2211
any	-10.2216
‚ĖĀtrad	-10.2222
Ma	-10.2227
45	-10.2241
tige	-10.2246
‚ĖĀsave	-10.2247
‚ĖĀout	-10.2292
‚ĖĀEx	-10.2324
‚ĖĀy	-10.233
‚ĖĀpea	-10.2354
rul	-10.238
antity	-10.2385
34.0	-10.2395
‚ĖĀ2.5	-10.24
‚ĖĀ03	-10.2406
ol	-10.2518
‚ĖĀ42	-10.2556
‚ĖĀmake	-10.2574
-9	-10.2601
5\",\"	-10.2629
3.99	-10.263
‚ĖĀ124	-10.2642
‚ĖĀ55	-10.2651
tch	-10.2659
‚ĖĀat	-10.267
+	-10.27
‚ĖĀ10.0	-10.2703
86	-10.2714
07	-10.2747
icha	-10.2784
‚ĖĀ19/	-10.2835
ur	-10.2845
ki	-10.2847
south	-10.2854
ring	-10.2916
6\"}]	-10.292
choc	-10.2926
Garden	-10.2943
‚ĖĀtam	-10.2946
77	-10.295
1.80	-10.2966
‚ĖĀdes	-10.2971
‚ĖĀ1/	-10.3021
‚ĖĀab	-10.3023
‚ĖĀsale	-10.3036
13\",\"	-10.3045
32	-10.3051
4.04	-10.3054
\":\"3.30\",\"	-10.3067
19:14	-10.3075
‚ĖĀchang	-10.3076
109.28	-10.3082
12:11:00	-10.3082
000-074020	-10.3082
21485-00	-10.3083
78.10	-10.3083
rankenversand	-10.3083
‚ĖĀ55423228	-10.3083
‚ĖĀ9829	-10.3083
46.82	-10.3083
999999999999	-10.3083
ajazd	-10.3083
¬£	-10.3083
‚ĖĀ6929	-10.3083
‚ĖĀpurchase	-10.3083
‚ĖĀ‚Äė	-10.3083
‚ĖĀEnterpr	-10.3083
‚ĖĀchevalier	-10.3083
‚ĖĀgastronomo	-10.3083
‚ĖĀlanchonetes	-10.3083
‚ĖĀholdings	-10.3083
itchen	-10.3084
‚ĖĀenterpr	-10.3084
‚ĖĀdrink	-10.3084
‚ĖĀtelino	-10.3085
bananas	-10.3085
659	-10.3085
‚ĖĀdebit	-10.3085
‚ĖĀrostbratwurst	-10.3085
‚ĖĀpoint	-10.3086
/12/20	-10.3086
\":\"22.00\",\"	-10.3086
52.76	-10.3087
‚ĖĀvai	-10.3087
‚ĖĀTrading	-10.3087
‚ĖĀ420.0	-10.3087
338.16	-10.3087
26.34	-10.3088
3.65	-10.309
‚ĖĀartesia	-10.3091
‚ĖĀrec	-10.3091
100100000170	-10.3091
\":\"0.20\",\"	-10.3092
\":\"(5	-10.3093
\":\"0.40\",\"	-10.3093
\":\"11.10\",\"	-10.3094
18:35	-10.3094
‚ĖĀm√©	-10.3094
‚ĖĀlager	-10.3095
96.23	-10.3096
wood	-10.3097
‚ĖĀU	-10.3097
\":\"34000\",\"	-10.3098
‚ĖĀ95	-10.3099
\":\"27.00\",\"	-10.31
19.34	-10.31
‚ĖĀless	-10.3101
KL	-10.3102
‚ĖĀ16,00	-10.3104
\":\"3.70\",\"	-10.3107
‚ĖĀtine	-10.311
\":\"420.0\"	-10.3112
gudbrandsdalsost	-10.3113
Franc	-10.3116
‚ĖĀCard	-10.3118
‚ĖĀ24/	-10.3119
3.11	-10.312
geitost	-10.312
Dining	-10.3127
\":\"03-554232	-10.3127
\":\"102.00\",\"	-10.3134
‚ĖĀMarket	-10.3138
1.74	-10.3141
‚ĖĀtrip	-10.3141
64.50	-10.3143
7.30	-10.3144
‚ĖĀplug	-10.3144
‚ĖĀfrank	-10.3144
142.00	-10.3146
bi	-10.3148
‚ĖĀfranc	-10.3151
‚ĖĀPen	-10.3151
‚ĖĀmem	-10.3155
21.83	-10.3155
‚ĖĀ(6%)	-10.3158
‚ĖĀanal	-10.3159
\":\"1.60\",\"	-10.3161
14	-10.3164
‚ĖĀSeti	-10.3169
ues	-10.3171
2.21	-10.3172
‚ĖĀflo	-10.3178
erson	-10.3179
Subang	-10.3183
‚ĖĀgum	-10.3196
‚ĖĀ\\	-10.3196
‚ĖĀSS	-10.3199
-0.72	-10.3201
clover	-10.3203
‚ĖĀpot	-10.3205
‚ĖĀ$0.	-10.3206
‚ĖĀhi	-10.3216
\":\"101	-10.322
‚ĖĀ1/2\	-10.3221
‚ĖĀgarl	-10.3227
aillarde	-10.3231
San	-10.3234
‚ĖĀvis	-10.324
‚ĖĀwhol	-10.3246
‚ĖĀ**	-10.3247
ie	-10.3249
5/05/	-10.3253
work	-10.3258
ngka	-10.3259
Ow	-10.3261
‚ĖĀpen	-10.3266
‚ĖĀset	-10.3276
M√©	-10.3278
trad	-10.3281
3.49	-10.3282
‚ĖĀart	-10.3284
‚ĖĀcst	-10.3289
‚ĖĀ11/0	-10.3291
‚ĖĀmil	-10.3335
ia	-10.3338
Centr	-10.335
‚ĖĀRd	-10.3376
‚ĖĀCra	-10.3377
4.54	-10.3379
‚ĖĀri	-10.3389
‚ĖĀ205	-10.3392
1.12	-10.3402
‚ĖĀpl	-10.3414
ln	-10.3435
09/	-10.3437
0.0\",\"	-10.3447
‚ĖĀBea	-10.3454
‚ĖĀPa	-10.3479
‚ĖĀcons	-10.3503
Gu	-10.3515
inc	-10.3518
‚ĖĀRo	-10.3543
4.00	-10.3543
‚ĖĀmay	-10.3545
-0,	-10.355
11360	-10.3563
‚ĖĀpai	-10.3564
2.50\",\"	-10.3583
‚ĖĀdaru	-10.3591
‚ĖĀsis	-10.3603
ber	-10.3609
‚ĖĀuy	-10.3632
ef	-10.3638
aft	-10.365
‚ĖĀ124\",\"	-10.365
1512	-10.3657
\":\"24.0	-10.367
ager	-10.3691
ssion	-10.3693
‚ĖĀmak	-10.3698
1.16	-10.3709
‚ĖĀdat	-10.3728
‚ĖĀX	-10.3756
90	-10.3763
0%	-10.3774
04	-10.3787
ipica	-10.3791
10.49	-10.3807
70563	-10.3811
ust	-10.3821
37	-10.3823
uit	-10.3825
elicia	-10.3826
‚ĖĀpaid	-10.3828
21.60	-10.3852
41.32	-10.3853
elicateses	-10.3857
0.56	-10.3863
-4\"}	-10.3878
‚ĖĀme	-10.3904
pasi	-10.3904
ria	-10.3937
87110	-10.3942
‚ĖĀtwi	-10.3945
‚ĖĀ10010000003	-10.3957
su	-10.3975
90110	-10.3981
‚ĖĀsl	-10.3999
use	-10.4001
14776	-10.4027
‚ĖĀval	-10.4029
\":\"8	-10.4059
14.90	-10.4075
gs	-10.4087
0.25	-10.4096
ik	-10.4127
‚ĖĀfre	-10.4141
\":[	-10.4155
‚ĖĀPe	-10.4158
RE	-10.4194
‚ĖĀserv	-10.4199
72	-10.4227
‚ĖĀang	-10.425
nov	-10.4253
6.50	-10.4256
1.50	-10.4267
6.01	-10.427
tro	-10.4271
0.37	-10.4289
1,	-10.4294
13/	-10.4324
10.40	-10.4337
um	-10.4359
\":\"21	-10.4377
coke	-10.4413
‚ĖĀeas	-10.4504
‚ĖĀ#1	-10.4509
0.87	-10.4518
91	-10.452
‚ĖĀ‚ÄĒ	-10.4525
‚ĖĀO	-10.4571
\":\"36.00\"	-10.4586
‚ĖĀbea	-10.4591
‚ĖĀwin	-10.4627
51	-10.4717
‚ĖĀcas	-10.4721
net	-10.4786
mac	-10.4808
har	-10.4839
ua	-10.484
‚ĖĀsy	-10.4843
‚ĖĀby	-10.4843
58	-10.4873
22	-10.4908
met	-10.4911
3.70	-10.4922
‚ĖĀAm	-10.4923
lidat	-10.4942
Par	-10.4947
kki	-10.4977
2.20	-10.4983
rac	-10.5007
‚ĖĀCa	-10.502
‚ĖĀ5.6	-10.505
ji	-10.5072
‚ĖĀve	-10.5075
aw	-10.5082
ps	-10.5082
‚ĖĀeh	-10.5092
5,	-10.5096
Mil	-10.5099
time	-10.5137
‚ĖĀpos	-10.5144
tem	-10.5148
all	-10.5167
rand	-10.5169
‚ĖĀit	-10.5183
ims	-10.5199
ge	-10.5203
‚ĖĀ104	-10.5222
‚ĖĀ27	-10.5227
\":\"2018-06-	-10.5243
1\"}]	-10.5243
‚ĖĀpla	-10.5272
‚ĖĀros	-10.5308
1-30	-10.5318
Ser	-10.5325
‚ĖĀ45.0	-10.5348
aila	-10.5368
‚ĖĀbu	-10.5384
.20	-10.5385
ya	-10.539
\":\"5	-10.5397
‚ĖĀ6.0	-10.5414
‚ĖĀ28.0	-10.5422
way	-10.5429
08	-10.5454
‚ĖĀti	-10.547
kl	-10.5476
keri	-10.5486
‚ĖĀ59	-10.5532
and	-10.5553
42	-10.561
‚ĖĀbak	-10.5624
men	-10.5671
eta	-10.5672
‚ĖĀphone	-10.5672
rading	-10.5712
cookt	-10.5719
‚ĖĀdr	-10.5744
ell	-10.5754
gge	-10.5768
1/	-10.5769
52	-10.5807
sle	-10.5815
5.50\",\"	-10.5818
‚ĖĀpi	-10.5828
39	-10.5828
attle	-10.585
237	-10.5859
051	-10.5866
ple	-10.5879
2.5\",\"	-10.5886
‚ĖĀ!	-10.5887
pping	-10.5887
700	-10.5895
ja	-10.5909
5)	-10.5915
\":\"2018-06-0	-10.5924
1\",\"	-10.5928
ler	-10.5997
14.0\",\"	-10.6027
03	-10.6036
‚ĖĀ24.0	-10.6067
zu	-10.6083
tal	-10.6115
‚ĖĀmon	-10.6121
prov	-10.6183
0.20	-10.6206
‚ĖĀ4.8	-10.6225
4.50	-10.6227
\":\"110	-10.6246
lang	-10.6257
mount	-10.6288
\":\"14	-10.6292
‚ĖĀ$3.	-10.6308
sing	-10.6308
‚ĖĀ28	-10.6324
land	-10.6341
‚ĖĀ65.	-10.6403
rgo	-10.6425
ac	-10.6429
11-	-10.6448
ora	-10.6489
‚ĖĀtend	-10.6521
ery	-10.6537
‚ĖĀcat	-10.6561
33	-10.6566
05	-10.6577
fr	-10.6577
‚ĖĀwan	-10.6613
35	-10.6627
‚ĖĀ11,	-10.6649
\":\"0.1	-10.6672
.0	-10.6678
202	-10.6688
0.00\",\"	-10.6691
fer	-10.6729
018	-10.6744
zo	-10.6755
\":\"43	-10.6758
‚ĖĀpro	-10.6788
27	-10.6794
\":\"45.0	-10.6819
‚ĖĀbee	-10.6821
\":\"104	-10.6843
ts	-10.6847
‚ĖĀman	-10.6864
ace	-10.6874
.99	-10.6912
den	-10.6932
je	-10.6939
gn	-10.6962
gion	-10.6965
‚ĖĀlino	-10.7
‚ĖĀ268	-10.7001
\":\"28	-10.7014
\":\"28.0	-10.7023
‚ĖĀ4.5	-10.7024
cott	-10.7075
65	-10.7101
15)	-10.7107
‚ĖĀtip	-10.7107
‚ĖĀgale	-10.7109
‚ĖĀMe	-10.7113
nu	-10.7131
‚ĖĀ$6.	-10.7138
ister	-10.714
‚ĖĀleve	-10.7188
ben	-10.7195
ram	-10.7204
94.5	-10.7208
ill	-10.7217
‚ĖĀ22.0	-10.7235
‚ĖĀ8.0	-10.7241
\":\"7	-10.7259
sel	-10.7259
\":\"4	-10.7266
‚ĖĀ26.6	-10.7274
‚ĖĀ80	-10.7292
4\"}],\"	-10.7305
‚ĖĀgste	-10.7318
‚ĖĀsw	-10.7323
\":\"2018-06-1	-10.7325
‚ĖĀ204	-10.7348
6/201	-10.7357
6.0\",\"	-10.7375
96	-10.7375
ug	-10.7392
‚ĖĀio	-10.7405
81	-10.7453
.70	-10.7458
onal	-10.747
7.95	-10.7475
uan	-10.749
‚ĖĀ#8-35	-10.7506
3.85	-10.7508
+603	-10.7525
‚ĖĀsc	-10.7546
‚ĖĀln	-10.7555
age	-10.7582
asi	-10.7601
Din	-10.7603
‚ĖĀsee	-10.7604
excl	-10.7616
nber	-10.7623
arte	-10.7634
‚ĖĀrd	-10.7638
‚ĖĀgour	-10.7678
‚ĖĀres	-10.7692
09	-10.7717
‚ĖĀ13.0	-10.7734
‚ĖĀmere	-10.7764
iven	-10.7784
¬•	-10.7802
zj	-10.7807
pappadeaux	-10.7808
11.90	-10.781
‚ĖĀcla	-10.7815
**	-10.7826
lunch	-10.7829
buca	-10.783
10.00	-10.7834
_	-10.7837
\":\"2018-05-	-10.7837
*	-10.7845
~	-10.7846
cashier	-10.7846
¬ß	-10.7846
pollo	-10.7846
‚ĖĀan	-10.7847
cheese	-10.7852
garl	-10.7855
@6%	-10.7862
incl	-10.7872
bread	-10.7872
water	-10.7886
imu	-10.7904
\":\"13.0	-10.7911
‚ĖĀvi	-10.7915
onbu	-10.7918
47	-10.7923
rau	-10.7934
‚ĖĀ#23	-10.794
bar	-10.7948
1.60	-10.7952
icket	-10.7957
\":\"2018-02-0	-10.7986
iguel	-10.7989
5.30	-10.7996
‚ĖĀMarke	-10.7997
Chang	-10.8
0.0	-10.8002
\":\"0.	-10.8008
55423213	-10.8011
\":\"1.30\",\"	-10.8027
‚ĖĀbuc	-10.8029
465.34	-10.8045
69.20	-10.8046
‚ĖĀ216	-10.8054
\":\"9.90\",\"	-10.8059
rtesia	-10.8069
18051202170431	-10.807
oosevelt	-10.8071
18040902160299	-10.8071
ransaction	-10.8071
ports	-10.8075
rban	-10.8075
aseifici	-10.8076
-001488	-10.8076
‚ĖĀimport	-10.8076
ummib√©rchen	-10.8078
00012440	-10.8079
11:57:00	-10.8079
voice	-10.8079
18:21:09	-10.8079
kura	-10.8079
-0108558	-10.808
0007/0112423	-10.808
1170190	-10.808
12:53:10	-10.808
000118079	-10.808
000121653	-10.808
00090406	-10.808
1.20000000000002	-10.808
1159923	-10.808
16:16:13	-10.808
2475.8	-10.808
\":\"2007-1	-10.808
\":\"22.60\",\"	-10.808
roadway	-10.808
16:17:50	-10.808
004-864	-10.8081
18041902170358	-10.8081
4536000000012	-10.8081
9555559040027	-10.8081
:01:20	-10.8081
\":\"10010000006	-10.8081
69923	-10.8081
11:20:04	-10.8081
000120718	-10.8081
00020001	-10.8081
12:46:33	-10.8081
4974052854569	-10.8081
53418053885	-10.8081
9555047302026	-10.8081
:35:58	-10.8081
93449	-10.8081
02145	-10.8081
17:39	-10.8081
omerville	-10.8081
78.08	-10.8081
/53796	-10.8081
001335787520	-10.8081
60000053668	-10.8081
enchilada	-10.8081
91608	-10.8081
182.4	-10.8082
-1402935	-10.8082
00038813	-10.8082
001869250560	-10.8082
002017394688	-10.8082
00233394	-10.8082
13:48:43	-10.8082
\":\"591.6\"	-10.8082
83720	-10.8082
435007	-10.8082
12:45:41	-10.8082
2393.5	-10.8082
-42210-138075	-10.8082
11490.7	-10.8082
11:13:31	-10.8082
1203.5	-10.8082
422302	-10.8082
4974052854583	-10.8082
7022710	-10.8082
936.9	-10.8082
9555221303467	-10.8082
\":\"192.0\"	-10.8082
courpad	-10.8082
‚ĖĀveracruz	-10.8082
:19:46	-10.8082
2362.25	-10.8082
000000416405	-10.8082
1764.0	-10.8082
‚ĖĀalmond	-10.8082
07057	-10.8082
1871.25	-10.8082
629.5	-10.8082
0.80000000000001	-10.8083
001828540416	-10.8083
0019458538736	-10.8083
002069684028	-10.8083
1201706190120	-10.8083
1228.5	-10.8083
18060602160364	-10.8083
18061302170319	-10.8083
2017-12-19	-10.8083
523.5	-10.8083
6.00000000000003	-10.8083
928.75	-10.8083
98124	-10.8083
ambodia	-10.8083
‚ĖĀshouyu	-10.8083
pasto	-10.8083
10787	-10.8083
1174.0	-10.8083
10948	-10.8083
00000000401	-10.8083
37.5999999999999	-10.8083
956.9	-10.8083
01-012	-10.8083
1731.2	-10.8083
1748.5	-10.8083
2760.8	-10.8083
8.20000000000005	-10.8083
001371123712	-10.8083
001534702408	-10.8083
001697	-10.8083
02389-673	-10.8083
162.75	-10.8083
1630.0	-10.8083
17:44:00	-10.8083
18050202160376	-10.8083
267.400000000001	-10.8083
500224314	-10.8083
655.83	-10.8083
kaldosa	-10.8083
witzerland	-10.8083
‚ĖĀ543-0544	-10.8083
‚ĖĀchorizo	-10.8083
1123.2	-10.8083
10829	-10.8083
18:17:54	-10.8083
08:00	-10.8083
10796	-10.8083
000504664064	-10.8083
03-78870693	-10.8083
03-79681818	-10.8083
0969591422	-10.8083
1232.5	-10.8083
973.773.7100	-10.8083
‚ĖĀ597-0906	-10.8083
‚ĖĀ991-1801	-10.8083
46.06	-10.8083
+60342661226	-10.8083
016-7574666	-10.8083
07-3886830	-10.8083
603-62692420	-10.8083
818.509.9463	-10.8083
91.5999999999999	-10.8083
9555047301890	-10.8083
ontr√©al	-10.8083
‚ĖĀ#42210-0	-10.8083
000000416993	-10.8083
766271	-10.8083
‚ĖĀ7937	-10.8083
ampinas	-10.8083
001200010451	-10.8083
feedback	-10.8083
10912	-10.8083
iinchen	-10.8083
(215)922-3427	-10.8083
-000127	-10.8083
000220499968	-10.8083
03-54127718	-10.8083
1163.75	-10.8083
2000070000010	-10.8083
2017-02-24	-10.8083
2032-18	-10.8083
263.5	-10.8083
34623604	-10.8083
41.05	-10.8083
427.400000000001	-10.8083
46150	-10.8083
6.20000000000002	-10.8083
6018840126306675	-10.8083
6179661387	-10.8083
63467-	-10.8083
636.0	-10.8083
6911334101261	-10.8083
abbaye	-10.8083
n√©ickebrod	-10.8083
orlamar	-10.8083
oulouse	-10.8083
ourgogne	-10.8083
pegesild	-10.8083
¬ę	-10.8083
¬Ľ	-10.8083
‚ĖĀ(#095)	-10.8083
‚ĖĀ192.0	-10.8083
‚ĖĀ773-0606	-10.8083
‚ĖĀbutterfly	-10.8083
‚ĖĀdenlime	-10.8083
‚ĖĀkepong	-10.8083
‚ĖĀlongbreads	-10.8083
‚ĖĀmalacca	-10.8083
‚ĖĀmultigrain	-10.8083
‚ĖĀnecessar	-10.8083
‚ĖĀpescado	-10.8083
94117	-10.8083
10579	-10.8083
665.0	-10.8083
‚ĖĀ87	-10.8083
‚ĖĀandouille	-10.8083
‚ĖĀcarnitas	-10.8083
‚ĖĀflotemysost	-10.8083
‚ĖĀglass	-10.8083
‚ĖĀklosterbier	-10.8083
wazi	-10.8083
‚ĖĀ8627	-10.8083
1375.0	-10.8083
‚ĖĀdonnut	-10.8083
00000158	-10.8083
03359	-10.8083
04876-786	-10.8083
1198447-	-10.8083
3000000100068587	-10.8083
75495-	-10.8083
860871-	-10.8083
‚ĖĀSunway	-10.8083
‚ĖĀsunway	-10.8083
1135772-	-10.8083
10869	-10.8083
ordwwd	-10.8083
upercenter	-10.8083
03178	-10.8083
evilla	-10.8083
/03/	-10.8083
00001855	-10.8083
001531760640	-10.8083
00960100030435	-10.8083
0122648835	-10.8083
1118258-	-10.8083
1211036-	-10.8083
12:13:00	-10.8083
2849220	-10.8083
332114	-10.8083
417940-	-10.8083
795225-	-10.8083
801222-	-10.8083
835643-	-10.8083
946207-	-10.8083
9556001217233	-10.8083
966752-	-10.8083
‚ĖĀ666	-10.8083
‚ĖĀKepong	-10.8083
‚ĖĀMaluri	-10.8083
1.116	-10.8083
126926-	-10.8083
‚ĖĀ18:17	-10.8083
‚ĖĀstarter	-10.8083
44300	-10.8083
862725-	-10.8083
‚ĖĀ03-78	-10.8083
:07:00	-10.8083
‚ĖĀasada	-10.8083
25.22	-10.8083
‚ĖĀsmoke	-10.8083
100100000149	-10.8083
000394528745	-10.8083
icense	-10.8083
otanik	-10.8083
‚ĖĀcochinita	-10.8083
edbank	-10.8083
‚ĖĀshorba	-10.8083
001610332820	-10.8084
007190	-10.8084
‚ĖĀpizza	-10.8084
41101	-10.8084
‚ĖĀchianti	-10.8084
000144596992	-10.8084
000155453440	-10.8084
000182431744	-10.8084
\"5.89	-10.8084
‚ĖĀMexican	-10.8084
‚ĖĀpakora	-10.8084
/10/	-10.8084
‚ĖĀsofie	-10.8084
10388	-10.8084
4980	-10.8084
yrup	-10.8084
oucher	-10.8084
1274.0	-10.8084
4651783	-10.8084
‚ĖĀcantonese	-10.8084
:03-	-10.8084
46200	-10.8084
‚ĖĀsfc	-10.8084
000241512448	-10.8084
2018-01-23	-10.8084
13.52	-10.8084
‚ĖĀwaiting	-10.8084
dumon	-10.8084
Walmart	-10.8084
‚ĖĀ22.60	-10.8084
65.14	-10.8084
‚ĖĀSuite	-10.8084
‚ĖĀdamansara	-10.8084
16:28	-10.8084
17.77	-10.8084
6.79999999999995	-10.8084
‚ĖĀcheesesteak	-10.8084
‚ĖĀ10/%	-10.8084
&33	-10.8084
000619970560	-10.8084
‚ĖĀkampung	-10.8084
‚ĖĀvalidation	-10.8084
10311	-10.8085
wolza	-10.8085
10688	-10.8085
386.4	-10.8085
0000003	-10.8085
6011	-10.8085
‚ĖĀ4137	-10.8085
001559248048	-10.8085
100100000060\"}}	-10.8085
2736.0	-10.8086
‚ĖĀmalur	-10.8086
366	-10.8086
‚ĖĀmochi	-10.8086
1075.0	-10.8086
13:34:14	-10.8086
sifa	-10.8086
‚ĖĀ400.0	-10.8086
80805	-10.8086
‚ĖĀsuite	-10.8086
97.5	-10.8086
‚ĖĀjoh	-10.8086
10647	-10.8086
2017-03-24	-10.8086
‚ĖĀkering	-10.8087
‚ĖĀsalad	-10.8087
2017-05-21	-10.8087
‚ĖĀ2406	-10.8087
avio	-10.8087
ailoring	-10.8087
‚ĖĀlkura	-10.8087
10346	-10.8087
5344	-10.8087
‚ĖĀbalanc	-10.8087
ojito	-10.8087
‚ĖĀgross	-10.8087
53300	-10.8087
Location	-10.8087
‚ĖĀ986	-10.8088
Holly	-10.8088
2018-01-06	-10.8088
-0014888	-10.8088
2017-01-06	-10.8088
3939	-10.8088
5748	-10.8088
11057	-10.8088
‚ĖĀHand	-10.8089
‚ĖĀtaya	-10.8089
10677	-10.8089
POS	-10.8089
0134	-10.8089
7905.0	-10.8089
2017-06-25	-10.8089
mpang	-10.8089
rewery	-10.8089
41200	-10.8089
‚ĖĀ1001000000086	-10.8089
59201	-10.8089
‚ĖĀstore	-10.809
‚ĖĀcombo	-10.809
‚ĖĀklang	-10.809
10586	-10.809
51100	-10.809
‚ĖĀcopy	-10.809
‚ĖĀspar	-10.809
steak	-10.809
‚ĖĀ03-	-10.809
52100	-10.809
‚ĖĀpetro	-10.809
‚ĖĀ0.26	-10.809
\":\"2012-	-10.8091
eggies	-10.8091
2156.5	-10.8091
warded	-10.8091
‚ĖĀEmas	-10.8091
‚ĖĀ3322	-10.8092
‚ĖĀ69,	-10.8092
53/1	-10.8092
90701	-10.8092
‚ĖĀoct	-10.8092
00225	-10.8093
‚ĖĀtort	-10.8093
2017-09-19	-10.8093
2018-03-19	-10.8093
317.75	-10.8093
‚ĖĀoven	-10.8094
tages	-10.8094
362	-10.8094
\":\"30000\",\"	-10.8094
10443	-10.8094
‚ĖĀmexican	-10.8094
\":\"2.79\",\"	-10.8094
‚ĖĀampang	-10.8094
‚ĖĀtransaction	-10.8095
‚ĖĀsanyu	-10.8095
18:26	-10.8095
14:12	-10.8095
ifica	-10.8095
‚ĖĀpastor	-10.8096
146.25	-10.8096
40.30	-10.8096
uchanan	-10.8096
arroz	-10.8096
‚ĖĀ2110	-10.8097
100.26	-10.8097
81760	-10.8097
‚ĖĀ442	-10.8097
18/06/04-1016956	-10.8097
lgn	-10.8097
‚ĖĀtuna	-10.8098
43100	-10.8098
‚ĖĀ11/18	-10.8098
0014	-10.8099
‚ĖĀ@6	-10.8099
90804	-10.8099
‚ĖĀsaz	-10.8099
798.0	-10.8099
‚ĖĀ3008	-10.8099
zza	-10.8099
‚ĖĀhand	-10.81
1249.2	-10.81
Sales	-10.81
‚ĖĀsvc	-10.8101
‚ĖĀperson	-10.8101
880.0	-10.8102
723	-10.8102
\":\"6.50\",\"	-10.8102
2.450	-10.8102
icole	-10.8102
‚ĖĀehsan	-10.8102
\":\"26.6	-10.8103
11031	-10.8104
\":\"26.60\",\"	-10.8106
2017-07-09	-10.8106
2587	-10.8107
\":\"10.60\",\"	-10.8107
-115)	-10.8107
‚ĖĀsill	-10.8108
\":\"13.25\",\"	-10.8108
570.0	-10.811
Gum	-10.811
\":\"6.30\",\"	-10.8111
18:28	-10.8112
\":\"63.00\",\"	-10.8112
subway	-10.8112
490.0	-10.8112
13:06	-10.8113
\":\"14.95\",\"	-10.8113
\":\"15.40\",\"	-10.8114
10535	-10.8115
45.90	-10.8115
1320.0	-10.8116
18:22	-10.8116
‚ĖĀpres	-10.8116
8022	-10.8116
5.48	-10.8116
\":\"465.34\",\"	-10.8117
2018-02-09	-10.8118
\":\"5.30\",\"	-10.8118
\":\"22.0	-10.8118
10739	-10.8118
\":\"69.20\",\"	-10.812
10462	-10.8121
‚ĖĀ4/3	-10.8122
rhus	-10.8124
/13/	-10.8124
Li	-10.8124
18:24	-10.8125
\":\"400.0\"	-10.8125
60.83	-10.8127
‚ĖĀsuiza	-10.8127
aving	-10.8128
‚ĖĀheal	-10.813
28.15	-10.813
‚ĖĀcookies	-10.8132
\":\"0.56\",\"	-10.8133
2017-05-13	-10.8133
-16	-10.8135
‚ĖĀ1812	-10.8135
480.0	-10.8136
‚ĖĀexc	-10.8136
27.98	-10.8136
Point	-10.8137
390.0	-10.8139
wai	-10.814
2017-08-27	-10.814
\":\"7.30\",\"	-10.814
\":\"1.50\",\"	-10.8141
2017-03-17	-10.8143
‚ĖĀsuper	-10.8145
oseph	-10.8145
1.42	-10.8147
15.40	-10.8149
‚ĖĀhole	-10.8149
ngelo	-10.815
10405	-10.815
\":\"22000\"	-10.8154
pples	-10.8154
‚ĖĀonion	-10.8155
0'1	-10.8159
Out	-10.8159
273	-10.8159
‚ĖĀrated	-10.816
ecky	-10.816
letss	-10.8162
2/1	-10.8162
\":\"4.8\",\"	-10.8166
\":\"33000\"	-10.8168
Art	-10.8168
2016-12-09	-10.8171
\":\"7.25\",\"	-10.8173
War	-10.8174
nc	-10.8174
quant	-10.8175
10476	-10.8175
‚ĖĀbun	-10.8176
3.29	-10.8176
76011	-10.8178
1020.0	-10.8178
beppo	-10.8178
‚ĖĀbean	-10.8178
‚ĖĀod	-10.8179
miguel	-10.8179
vinet	-10.818
issy	-10.8183
620.0	-10.8184
oh	-10.8186
rlington	-10.8187
2016-12-19	-10.8189
‚ĖĀ‚ÄĚ	-10.8189
soda	-10.819
0.84	-10.819
‚ĖĀ<	-10.819
‚ĖĀapr	-10.8191
19.19	-10.8193
hieras	-10.8194
299	-10.8195
nom	-10.8197
‚ĖĀ420	-10.8197
\":\"15	-10.8197
13:01	-10.8197
‚ĖĀnaan	-10.8198
2120.0	-10.8201
‚ĖĀPJ	-10.8204
63.00	-10.8208
not	-10.821
74.04	-10.8212
Ticket	-10.8213
11028	-10.8214
608.0	-10.8214
utih	-10.8219
0.63	-10.8221
3490.0	-10.8221
utter	-10.8225
‚ĖĀbox	-10.8225
96.0	-10.8225
ssar	-10.8226
hsan	-10.8228
4.15	-10.823
1783	-10.823
Joh	-10.8232
ender	-10.8233
11.10	-10.8238
azal	-10.8245
Che	-10.8246
‚ĖĀsup	-10.8247
harge	-10.8249
8.96	-10.8251
ipi	-10.8252
\":\"14000\"	-10.8252
17007	-10.8253
35.1	-10.826
‚ĖĀ(2	-10.8261
‚ĖĀ6.8	-10.8265
276.0	-10.8268
-06	-10.8268
3.38	-10.8269
-7\"},\"	-10.8271
558.0	-10.8274
\":\"1007.50\"	-10.8274
‚ĖĀ0.30	-10.8275
‚ĖĀrare	-10.8276
\":\"11.99\"	-10.8281
002043319-	-10.8285
anton	-10.8285
380.0	-10.8289
21.98	-10.8291
‚ĖĀ07:1	-10.8291
19.45	-10.8292
11044	-10.8294
2016-11-05	-10.8296
10817	-10.8296
2018-04-06	-10.8298
3.37	-10.83
7.75	-10.8301
2018-02-26	-10.8302
530.4	-10.8303
19.98	-10.8307
‚ĖĀog	-10.8308
‚ĖĀdigit	-10.8308
10.0\",\"	-10.8309
4/02/201	-10.8311
nage	-10.8311
tk	-10.8313
asa	-10.8316
:35	-10.8321
-0.76	-10.8322
‚ĖĀcase	-10.8323
‚ĖĀttt	-10.8324
.96	-10.8325
18.75	-10.8326
8\",\"	-10.8328
‚ĖĀInd	-10.8333
‚ĖĀju	-10.8333
tara	-10.8337
hee	-10.8337
frap	-10.8338
2160.0	-10.8338
-8\"},\"	-10.8342
10636	-10.8342
10012	-10.8343
800.0	-10.8344
2013	-10.835
\":\"2018-03-18	-10.8354
10376	-10.8355
‚ĖĀemas	-10.8359
arcelona	-10.836
‚ĖĀbf	-10.8363
79.5	-10.8363
285.0	-10.8364
\":\"8.85\",\"	-10.8367
3.80	-10.8367
‚ĖĀ¬•	-10.8371
.&	-10.8374
‚ĖĀpappadeaux	-10.8375
‚ĖĀzj	-10.8378
‚ĖĀCity	-10.8379
2016-12-03	-10.8383
‚ĖĀmeals	-10.8383
135.0	-10.8388
50.80	-10.8393
‚ĖĀCar	-10.8395
‚ĖĀ14.	-10.8398
56	-10.8402
‚ĖĀsv	-10.8405
‚ĖĀvin	-10.8409
4-1	-10.8411
11066	-10.8412
auce	-10.8412
‚ĖĀ115	-10.8417
2018-03-13	-10.8421
cam	-10.8425
‚ĖĀ150	-10.8425
\":\"1.90\",\"	-10.8426
864.0	-10.8427
‚ĖĀpay	-10.8429
anada	-10.8432
3546	-10.8432
fu	-10.8435
13.95	-10.8437
‚ĖĀ07:52:1	-10.8437
‚ĖĀmoon	-10.8438
em	-10.844
55.30	-10.8442
6.30	-10.8443
\":\"2018-04-	-10.8447
.1,	-10.8447
3.30	-10.8447
3-	-10.8451
2017-12-25	-10.846
‚ĖĀav	-10.8468
con	-10.8472
8200	-10.8474
ock	-10.8477
ned	-10.8477
‚ĖĀ300	-10.8478
‚ĖĀ(5	-10.848
7.2\",\"	-10.8482
‚ĖĀtar	-10.8482
240.0	-10.8488
92.50	-10.8498
1878	-10.8503
1050.0	-10.8506
rh√©	-10.851
\":\"6.80\",\"	-10.8517
2012-0013	-10.852
\":\"2017-12-26	-10.8528
1048.0	-10.8532
0010	-10.8533
‚ĖĀopen	-10.8535
36.4	-10.8539
‚ĖĀ41	-10.8543
Rest	-10.855
2017-08-14	-10.8554
720.0	-10.8558
‚ĖĀgent	-10.8562
2017-01-27	-10.8567
PO	-10.8569
-0	-10.8576
whitc	-10.8579
2017-10-01	-10.8587
lamai	-10.8608
‚ĖĀ400	-10.861
20.37	-10.8621
13.25	-10.8625
‚ĖĀ370	-10.8625
anda	-10.8626
‚ĖĀhate	-10.8629
1.33	-10.8631
10653	-10.8633
pread	-10.8639
26.96	-10.8641
2\"}]	-10.8644
680.0	-10.8645
‚ĖĀseat	-10.8646
\":\"2017-02-04	-10.8649
10429	-10.8657
81700	-10.8657
pa	-10.8661
2016-12-27	-10.8662
gourl	-10.8663
2017-10-07	-10.8667
714.0	-10.8669
‚ĖĀcarn	-10.8672
app	-10.868
bla	-10.8681
alu	-10.8683
argarita	-10.8686
enmark	-10.8688
360.0	-10.8689
‚ĖĀ#8-35\",\"	-10.8694
126.0	-10.8697
2018-04-29	-10.8698
ashid	-10.8702
‚ĖĀmd	-10.8704
8.04	-10.8705
10632	-10.8705
201.6	-10.8712
1104.0	-10.8721
2017-03-18	-10.8735
2018-04-17	-10.8735
2018-02-04	-10.8738
45.6	-10.8739
2017-01-29	-10.8754
15.95	-10.8757
2017-11-21	-10.8763
‚ĖĀarr	-10.8765
\":\"2017-06-1	-10.8768
Bras	-10.8772
10651	-10.8774
2017-02-12	-10.8788
29.99	-10.8796
1740	-10.8802
\":\"42100\"	-10.8813
‚ĖĀpo	-10.8816
ift	-10.8817
184.0	-10.8825
216.0	-10.8831
520.0	-10.8836
6-05-2	-10.8846
‚ĖĀmargarit	-10.8846
2016-12-20	-10.885
‚ĖĀmexic	-10.8855
‚ĖĀ04	-10.8861
ated	-10.8866
‚ĖĀha	-10.8881
etro	-10.8888
10.60	-10.8894
38.4	-10.8898
abo	-10.8947
‚ĖĀyo	-10.895
2017-01-28	-10.8952
37.85	-10.8953
‚ĖĀnun	-10.8954
erlin	-10.8962
‚ĖĀete	-10.8967
80	-10.8976
\":\"2017-11-1	-10.898
pan	-10.899
10428	-10.8991
‚ĖĀway	-10.9003
ross	-10.9008
005	-10.9012
air	-10.9015
250.0	-10.9018
810.0	-10.9025
2016-11-08	-10.9029
2017-07-02	-10.904
asties	-10.9042
norts	-10.9046
‚ĖĀ$1	-10.9047
10426	-10.9052
8/02/2	-10.9054
‚ĖĀratt	-10.9055
9.02	-10.9056
‚ĖĀash	-10.9057
0.	-10.906
\":\"2018-04-2	-10.9072
orraine	-10.9076
\":\"19	-10.908
‚ĖĀll	-10.9081
‚ĖĀary	-10.9084
clud	-10.9102
‚ĖĀhy	-10.9105
68000	-10.9108
51.90	-10.9121
4.87	-10.9134
2017-02-07	-10.9136
7.0	-10.9147
‚ĖĀ1000	-10.9148
160.0	-10.9169
‚ĖĀena	-10.9181
EN	-10.9184
100.00	-10.9193
68	-10.9198
37.95	-10.9199
merep	-10.92
arszawa	-10.92
antes	-10.9206
28.8	-10.9216
ompany	-10.922
100100000114	-10.9224
48.85	-10.9233
ishah	-10.9234
‚ĖĀ97	-10.924
2017-09-22	-10.9248
‚ĖĀlet	-10.9252
100100000006	-10.9257
mber	-10.9264
‚ĖĀPan	-10.9266
rter	-10.9276
‚ĖĀDr	-10.9297
1.76	-10.9305
‚ĖĀ900\",\"	-10.9312
196.0	-10.9314
‚ĖĀItem	-10.9315
rk	-10.9323
‚ĖĀhot	-10.9343
eattle	-10.935
112.0	-10.9365
194.5	-10.9374
\":\"10	-10.9377
allington	-10.9379
ndon	-10.9394
‚ĖĀsli	-10.9394
\":\"7.0	-10.9406
\":\"12	-10.9415
‚ĖĀwol	-10.9419
‚ĖĀ@8	-10.9421
‚ĖĀ20,	-10.9424
1000	-10.9433
‚ĖĀ68	-10.9442
consh	-10.9444
nci	-10.9445
linod	-10.9458
2,	-10.9459
.20\",\"	-10.9479
2017-03-03	-10.9481
2018-04-16	-10.9482
15.80	-10.9496
grain	-10.9497
tz	-10.9513
13.85	-10.9517
‚ĖĀtr	-10.9517
‚ĖĀRoo	-10.952
21.10	-10.9539
‚ĖĀlt	-10.9547
‚ĖĀrid	-10.9548
kop	-10.9552
10750	-10.9553
galed	-10.9556
2017-11-12	-10.9558
onl	-10.9569
(0	-10.9572
15.50	-10.9588
\":\"19.	-10.9597
eet	-10.9601
14.95	-10.9605
0.97	-10.9608
9.6	-10.9643
0.14	-10.9647
quede	-10.9679
-03-20	-10.9694
0035	-10.9707
\":\"20.50\"	-10.9709
056	-10.9716
344.0	-10.9718
‚ĖĀkk	-10.9733
2.83	-10.974
ining	-10.9743
nise	-10.9746
2017-11-17	-10.9759
otal	-10.9763
‚ĖĀmy	-10.9764
bea	-10.9765
8.95\",\"	-10.9771
26.00	-10.9771
ci	-10.9776
10370	-10.9781
wy	-10.9799
‚ĖĀstr	-10.9807
18.99	-10.9807
savea	-10.9809
53.0	-10.9815
‚ĖĀenti	-10.9818
2018-04-23	-10.9851
2016-12-13	-10.9862
heque	-10.9897
uh	-10.9909
3012	-10.993
2016-09-20	-10.9948
10423	-10.9949
ex	-10.9959
‚ĖĀpis	-10.9962
‚ĖĀle	-10.997
8)	-10.9976
‚ĖĀ65	-10.9979
oq	-10.9983
36.80	-10.999
uc	-11.0002
tre	-11.0007
4.60	-11.001
‚ĖĀ90\",\"	-11.0015
.0\",\"	-11.002
1.20\",\"	-11.0024
‚ĖĀap	-11.0034
ff	-11.0036
unt	-11.0049
44000	-11.006
hipper	-11.0064
14.4	-11.0069
om	-11.0079
2.49	-11.0082
94	-11.0084
4.20\",\"	-11.0085
‚ĖĀ6.00	-11.0098
‚ĖĀga	-11.0099
\":\"5.6	-11.0114
\":\"2017-09-2	-11.0115
umb	-11.0118
1.00	-11.012
‚ĖĀ14.9	-11.0131
2017-01-23	-11.014
\":\"90	-11.0146
eyes	-11.0148
mc	-11.0159
if	-11.0181
\":\"31.00\"	-11.0185
11.00	-11.0188
35.50	-11.0204
15/40	-11.0212
2012-0011	-11.0231
5.0\",\"	-11.0244
:16:00\",\"	-11.0253
8061710130220258	-11.0264
‚ĖĀly	-11.0297
ds	-11.0299
0.41	-11.0306
928	-11.0324
‚ĖĀpet	-11.0332
‚ĖĀnor	-11.0337
oise	-11.0343
tia	-11.0349
‚ĖĀ2.9	-11.0356
lt	-11.0387
usa	-11.0391
‚ĖĀam	-11.0408
‚ĖĀaa	-11.0417
2017-08-26	-11.0471
gne	-11.0486
‚ĖĀping	-11.0497
‚ĖĀard	-11.0499
‚ĖĀone	-11.0528
anj	-11.0533
ost	-11.0555
‚ĖĀ$5	-11.0557
een	-11.057
11.23	-11.0587
‚ĖĀSi	-11.0613
60.0	-11.0618
‚ĖĀwh	-11.0627
0.28	-11.0656
‚ĖĀchi	-11.0698
niversiti	-11.0714
‚ĖĀah	-11.0721
eensbridge	-11.0785
‚ĖĀDus	-11.0794
ifi	-11.0807
‚ĖĀfri	-11.0834
8.95	-11.0839
laye	-11.0844
2017-09-11	-11.0886
‚ĖĀsou	-11.0892
10:	-11.0907
overs	-11.092
‚ĖĀShe	-11.0924
2017-09-02	-11.0926
‚ĖĀ201	-11.0948
116.25	-11.0957
‚ĖĀTender	-11.0964
ana	-11.0977
\":\"35	-11.0998
astic	-11.1002
‚ĖĀact	-11.101
27.00	-11.1017
ig	-11.1036
26.60	-11.1043
erc	-11.105
to	-11.1053
23.25	-11.1069
‚ĖĀbh	-11.1081
7.6	-11.1082
ek	-11.1092
Pri	-11.1111
ba	-11.1115
eal	-11.1115
Mexic	-11.1125
\":\"2017-11-	-11.1146
#237	-11.1148
‚ĖĀ11/	-11.1232
urr	-11.1238
‚ĖĀfrancis	-11.1244
450.0	-11.1244
row	-11.1247
ers	-11.1248
‚ĖĀwand	-11.1318
ite	-11.1337
angat	-11.1345
‚ĖĀmu	-11.1367
31000	-11.1379
‚ĖĀtu	-11.1412
‚ĖĀexcl	-11.1421
‚ĖĀMi	-11.1438
83	-11.1464
road	-11.1486
2017-09-01	-11.1512
eat	-11.1538
dea	-11.1553
ml	-11.1569
08/	-11.1587
Po	-11.164
9.5\",\"	-11.1648
‚ĖĀou	-11.1685
/4	-11.1688
gen	-11.1692
islat	-11.1723
‚ĖĀrece	-11.1725
‚ĖĀIs	-11.1731
58000.00	-11.1752
posd	-11.1761
oland	-11.1771
:12	-11.1778
‚ĖĀhu	-11.1825
-2018	-11.1831
Import	-11.1838
2016-09-26	-11.187
‚ĖĀ166	-11.1885
affeljernet	-11.1891
gin	-11.191
40.0\",\"	-11.1917
152.00	-11.1968
Sy	-11.1977
‚ĖĀani	-11.2002
‚ĖĀpun	-11.2003
‚ĖĀGu	-11.2015
‚ĖĀ35.1	-11.202
44.0\",\"	-11.2023
‚ĖĀ9.5	-11.2059
14.00	-11.2105
58000.00\",\"	-11.2125
\":\"18	-11.2144
‚ĖĀpj	-11.2175
cu	-11.2184
press	-11.2202
sta	-11.2206
unch	-11.2217
sara	-11.2236
cho	-11.2254
1.23\",\"	-11.226
eims	-11.2352
Q	-11.2403
almart	-11.2414
cole	-11.2476
ilar	-11.251
‚ĖĀ060	-11.2511
rg	-11.2515
5.0	-11.2535
‚ĖĀ02-	-11.2539
6/	-11.2548
‚ĖĀtem	-11.2553
ank	-11.2573
8.00	-11.2577
2017-02-06	-11.2639
.35\",\"	-11.2656
‚ĖĀreq	-11.2657
.39	-11.2672
1\"}	-11.2713
chops	-11.2739
‚ĖĀSe	-11.2777
ourdavault	-11.2811
4.20	-11.2819
805	-11.2854
-7\"	-11.2868
\":\"3.9	-11.288
ngli	-11.2937
seed	-11.2942
rx	-11.2972
-04-1	-11.3021
‚ĖĀHo	-11.3046
scot	-11.3062
rancisco	-11.3085
3.92	-11.3095
av	-11.312
rice	-11.3138
lg	-11.3211
ze	-11.3221
3\"}]	-11.3252
oy	-11.3255
2017-09-26	-11.3256
rr	-11.3271
ny	-11.3353
eland	-11.3356
‚ĖĀen	-11.3393
257	-11.3417
144.0	-11.3418
041	-11.3455
‚ĖĀ37	-11.3494
‚ĖĀfrie	-11.3495
6\",\"	-11.3502
2017-02-14	-11.3554
‚ÄĒ‚ÄĒ‚ÄĒ	-11.3557
‚ĖĀLeve	-11.3578
‚ĖĀts	-11.3607
‚ĖĀru	-11.3627
‚ĖĀunivers	-11.366
2017-11-24	-11.3692
\":\"152.0	-11.3719
ntain	-11.3785
\":\"0	-11.3788
volio	-11.3865
ting	-11.3882
500	-11.3892
40.0	-11.3924
‚ĖĀ53	-11.3938
‚ĖĀtim	-11.3956
06	-11.3978
\":\"2017-01-2	-11.4003
/15/	-11.4026
724	-11.403
.97	-11.4048
\":\"2\"}]}	-11.4054
18:16	-11.4058
\":\"58000.00\"	-11.4078
7-	-11.4107
‚ĖĀ4.	-11.412
‚ĖĀoas	-11.4158
2018-04-22	-11.4183
gh	-11.4195
28.20	-11.4198
\":\"16.8	-11.4223
Net	-11.4239
‚ĖĀ6.	-11.4241
7.00\",\"	-11.4278
2017-07-04	-11.4304
40,	-11.4307
‚ĖĀser	-11.431
oo	-11.4323
28.95	-11.4355
‚ĖĀac	-11.4363
190.0	-11.4368
sto	-11.4376
red	-11.4406
‚ĖĀ101	-11.4424
2017-09-03	-11.4436
\":\"21.	-11.4451
‚ĖĀ0.2	-11.4459
‚ĖĀbet	-11.4507
tic	-11.4514
Sa	-11.4514
¬į0	-11.453
di	-11.4554
‚ĖĀ78	-11.4562
‚ĖĀsae	-11.457
4.5\",\"	-11.4592
ipping	-11.46
mbo	-11.4615
1/2	-11.4644
gesi	-11.465
\":\"7.	-11.4659
029	-11.4689
92	-11.4692
pt	-11.4729
035	-11.4763
44.0	-11.483
\":\"14776\"	-11.4848
‚ĖĀala	-11.486
aman	-11.4873
be	-11.4875
‚ĖĀshi	-11.4909
:24	-11.4915
ga	-11.4942
1.	-11.4986
\":\"90110\"	-11.4993
4.95	-11.502
2017-01-22	-11.5098
16.25\",\"	-11.5116
-2\"},	-11.5118
‚ĖĀLi	-11.5123
‚ĖĀW	-11.5136
\":\"87110\"	-11.5161
pela	-11.517
1)	-11.5173
‚ĖĀ09	-11.5173
.19	-11.5199
/02/2	-11.5229
\":\"2018-02-	-11.5231
‚ĖĀ10'	-11.5245
To	-11.5332
\":\"41.32\"	-11.5356
count	-11.5393
‚ĖĀ91	-11.5402
-201	-11.5409
\":\"53	-11.541
unding	-11.541
0¬į	-11.542
‚ĖĀgh	-11.5426
‚ĖĀip	-11.5428
‚ĖĀPio	-11.5442
kkk	-11.5444
mmary	-11.545
‚ĖĀ270	-11.5468
rov	-11.5473
\":\"70563\"	-11.5486
16.25	-11.5499
12.0\",\"	-11.5527
hu	-11.5572
‚ĖĀcad	-11.5579
‚ĖĀ28.	-11.5615
304	-11.5626
loo	-11.5628
ip	-11.5654
ark	-11.5674
‚ĖĀ11/1	-11.5674
‚ĖĀ1001000001	-11.5687
ye	-11.5692
ab	-11.5701
‚ĖĀ450	-11.5714
‚ĖĀpas	-11.5724
5\"},{\"@	-11.573
arn	-11.5737
3\"},\"	-11.5746
‚ĖĀ5.	-11.5764
-8\"	-11.5771
0.49	-11.5783
18.95	-11.5787
pany	-11.5788
‚ĖĀss	-11.5819
87	-11.585
‚ĖĀ47	-11.5872
‚ĖĀph	-11.5921
41	-11.5924
ap	-11.5927
car	-11.5937
Vege	-11.5949
mart	-11.5951
54	-11.5961
/3	-11.5963
\":\"2018-05-2	-11.5977
28\",\"	-11.603
lag	-11.6033
ush	-11.6044
De	-11.6045
20%	-11.6054
0.98	-11.606
‚ĖĀ$7	-11.607
evice	-11.6072
2018-04-24	-11.6072
‚ĖĀnai	-11.6198
go	-11.6227
\":\"11360\"	-11.6284
30,	-11.6288
‚ĖĀ21.	-11.6293
oas	-11.6301
bit	-11.6314
ju	-11.6321
05/	-11.6323
2018-01-14	-11.6331
\":\"50.0	-11.6352
2200	-11.6368
000\",\"	-11.6435
vice	-11.6446
‚ĖĀ15.9	-11.6454
‚ĖĀ04/0	-11.6457
‚ĖĀ190.	-11.6471
Si	-11.6558
-0.1	-11.6567
-3\"},	-11.6583
anti	-11.6602
100100000030	-11.6662
2018-04-14	-11.6672
\":\"2017-08-1	-11.672
.40	-11.6725
.95\",\"	-11.6725
2018-05-04	-11.6735
‚ĖĀ5.5	-11.6741
\":\"2017-12-2	-11.6742
ndar	-11.6764
wo	-11.6768
‚ĖĀ012	-11.677
0.40	-11.6778
\":\"9.0	-11.6794
‚ĖĀ19.	-11.6801
\":\"15.5	-11.6807
‚ĖĀ31.0	-11.6822
oge	-11.6847
‚ĖĀ20.0	-11.6859
Sin	-11.6879
.79	-11.6882
\":\"26.	-11.6898
‚ĖĀlama	-11.6911
\":\"31.2	-11.6912
7.85\",\"	-11.6939
‚ĖĀ148	-11.6943
ut	-11.6947
‚ĖĀSu	-11.6953
‚ĖĀfla	-11.6954
‚ĖĀ152.0	-11.6958
\":\"01	-11.6969
pro	-11.6971
bos	-11.698
rat	-11.7014
bras	-11.7056
‚ĖĀGi	-11.7057
pened	-11.7057
‚ĖĀ36.0	-11.7059
.67	-11.7064
‚ĖĀyel	-11.7064
uni	-11.7069
‚ĖĀ1.8	-11.7173
