<unk>	0
<s>	0
</s>	0
\":\"	-2.68322
\",\"	-2.97562
‚ĖĀ	-3.61543
type	-3.62789
id	-3.78715
:	-3.88458
\":\"#	-3.90273
\":{\"@	-4.03793
name	-4.22134
value	-4.37964
price	-4.41985
s	-4.47081
Quantit	-4.65782
item	-4.68333
\",\"@	-4.6844
Property	-4.69858
ue	-4.88592
\"},\"	-4.89593
Offer	-4.91474
unit	-4.9285
R	-4.96246
\"},{\"@	-5.00095
y	-5.00487
r	-5.03738
ext	-5.05745
.	-5.07766
ed	-5.07887
Val	-5.0803
ation	-5.09732
T	-5.10564
},{\"@	-5.11278
M	-5.14533
e	-5.20076
,\"	-5.24786
product	-5.28495
er	-5.32536
P	-5.33317
Spe	-5.33903
cific	-5.37963
address	-5.40851
Va	-5.44817
Y	-5.44919
lue	-5.4508
\":[{\"@	-5.45632
Cu	-5.49544
ncy	-5.50632
‚ĖĀtotal	-5.51417
rre	-5.54502
N	-5.57144
C	-5.58085
o	-5.65211
,	-5.68618
D	-5.69184
\":1	-5.69964
at	-5.71784
t	-5.72188
‚ĖĀship	-5.74736
ble	-5.76222
‚ĖĀ1	-5.80749
order	-5.82423
ive	-5.83693
mer	-5.84153
A	-5.87647
)	-5.89209
"	-5.91501
ch	-5.91664
http	-5.91738
://	-5.91744
offe	-5.93342
":"	-5.93655
org	-5.9455
sell	-5.95648
‚ĖĀdetail	-5.98563
ER	-6.01666
\"}	-6.01926
-1	-6.0659
ffer	-6.09094
Pr	-6.09571
{\"@	-6.11476
shipper	-6.12159
V	-6.12995
Te	-6.15347
‚ĖĀs	-6.1536
Payment	-6.15783
‚ĖĀ(	-6.16085
xt	-6.17143
umber	-6.17902
el	-6.18924
‚ĖĀprice	-6.19771
ve	-6.19848
alue	-6.20439
str	-6.21833
ddress	-6.22768
igi	-6.23022
/	-6.24462
d	-6.2467
ati	-6.25395
ema	-6.2711
,\"@	-6.27264
Unit	-6.33349
US	-6.34159
-2	-6.3526
ent	-6.37479
chan	-6.37792
ifier	-6.38278
orderD	-6.39703
‚ĖĀ|	-6.40232
customer	-6.41569
ice	-6.41748
ID	-6.42417
eference	-6.42679
total	-6.43243
l	-6.43939
postal	-6.44802
rice	-6.4497
delivery	-6.49602
i	-6.50017
a	-6.50244
‚ĖĀcustomer	-6.50861
‚ĖĀe	-6.5349
‚ĖĀgst	-6.53893
]	-6.54893
‚ĖĀ{	-6.55756
U	-6.56202
oye	-6.56555
\"}]}	-6.5671
Order	-6.59732
out	-6.6019
‚ĖĀid	-6.60716
put	-6.61849
input	-6.61951
\"}}	-6.6218
ate	-6.62235
gi	-6.6265
I	-6.62653
cont	-6.62703
"}	-6.6273
‚ĖĀdate	-6.63122
off	-6.63166
‚ĖĀ2	-6.63485
",	-6.64028
mpl	-6.64345
OR	-6.65359
[	-6.66389
‚ĖĀtax	-6.66503
eli	-6.67082
ountry	-6.67558
payment	-6.67841
de	-6.6814
TA	-6.68448
-1\"	-6.69098
acc	-6.70162
eet	-6.70603
‚ĖĀquantity	-6.71154
ostal	-6.71501
‚ĖĀN	-6.7153
add	-6.71727
roduct	-6.71792
ept	-6.72509
-	-6.72668
‚ĖĀunit	-6.72686
Loca	-6.7355
‚ĖĀc	-6.74294
tional	-6.76469
‚ĖĀproduct	-6.80348
\"}},	-6.82055
Or	-6.84129
‚ĖĀorder	-6.84474
‚ĖĀa	-6.85046
gan	-6.85275
Item	-6.88972
Co	-6.89173
elivery	-6.91493
ing	-6.94981
me	-6.96318
dress	-6.96468
\"}]	-6.96884
Ad	-6.97161
egion	-6.97667
-2\"	-6.98005
oduct	-6.98819
‚ĖĀ:	-7.00368
-1\"},\"	-7.00826
‚ĖĀno	-7.02227
iz	-7.0534
Cash	-7.05519
‚ĖĀb	-7.05611
‚ĖĀr	-7.0639
GST	-7.0725
k	-7.07273
Regi	-7.07807
,{\"@	-7.08219
\"	-7.0837
ma	-7.08895
‚ĖĀ0.00	-7.09498
‚ĖĀt	-7.10249
-3	-7.10283
ant	-7.10849
nt	-7.11509
m	-7.13
‚ĖĀp	-7.13185
us	-7.14348
‚ĖĀsr	-7.14516
h	-7.14781
n	-7.15155
\":	-7.17088
c	-7.17239
Stat	-7.19568
lan	-7.20784
‚ĖĀrm	-7.21375
al	-7.22543
‚ĖĀi	-7.22819
‚ĖĀ3	-7.25071
gr	-7.2514
‚ĖĀE	-7.25971
\":\"0.00\",\"	-7.27117
ity	-7.27416
B	-7.28132
Shippe	-7.28617
ph	-7.29098
che	-7.29569
\"}],\"	-7.30324
-2\"},\"	-7.30336
gra	-7.30542
enu	-7.33036
aph	-7.33261
ode	-7.34745
‚ĖĀ4	-7.3491
‚ĖĀcash	-7.35176
x	-7.35383
E	-7.38696
‚ĖĀd	-7.39431
‚ĖĀcode	-7.40287
omplete	-7.4165
an	-7.42744
‚ĖĀinvoice	-7.44799
u	-7.45345
‚ĖĀ-	-7.46301
S	-7.46432
on	-7.47583
p	-7.47614
‚ĖĀ&	-7.47695
g	-7.47797
(	-7.48364
1	-7.51305
‚ĖĀ5	-7.51357
}],\"	-7.52147
‚ĖĀcity	-7.52833
der	-7.53681
‚ĖĀf	-7.55446
‚ĖĀamount	-7.55478
‚ĖĀshipp	-7.5634
provi	-7.57702
‚ĖĀproducts	-7.5801
rm	-7.58068
alaysia	-7.58957
ty	-7.59176
‚ĖĀS	-7.59532
‚ĖĀj	-7.60979
arcel	-7.62378
Change	-7.64309
-3\"	-7.66124
li	-7.67297
urope	-7.67424
Store	-7.67427
‚ĖĀco	-7.67477
‚ĖĀreg	-7.68164
-4	-7.68221
‚ĖĀDat	-7.6834
‚ĖĀchange	-7.70714
‚ĖĀB	-7.72283
‚ĖĀ#	-7.72294
‚ĖĀ$	-7.73264
‚ĖĀyou	-7.74018
alan	-7.74343
‚ĖĀg	-7.75017
‚ĖĀP	-7.76031
ion	-7.77478
xpress	-7.7758
ame	-7.77768
Total	-7.78818
‚ĖĀthan	-7.81254
phone	-7.81529
Tax	-7.82457
8	-7.82983
b	-7.83635
‚ĖĀshippe	-7.83752
re	-7.84525
000	-7.8478
in	-7.84839
te	-7.85203
'	-7.85599
!	-7.86351
‚ĖĀo	-7.86515
Du	-7.87159
‚ĖĀJa	-7.87194
hipping	-7.89505
5	-7.89789
-3\"},\"	-7.90077
Tendered	-7.90749
‚ĖĀw	-7.9093
‚ĖĀn	-7.91164
‚ĖĀbhd	-7.92572
0	-7.9354
Met	-7.9386
‚ĖĀ6	-7.95499
Pro	-7.95606
‚ĖĀfo	-7.95785
‚ĖĀst	-7.95969
00	-7.96096
‚ĖĀsdn	-7.96726
‚ĖĀtel	-7.98021
‚ĖĀk	-7.98719
od	-7.99092
rcha	-7.99709
f	-8.00091
en	-8.00704
%	-8.00746
7	-8.01238
‚ĖĀ=	-8.01435
‚ĖĀCo	-8.01687
\":2	-8.01794
ummary	-8.0198
-1\"}	-8.02274
‚ĖĀ20	-8.02302
duct	-8.02983
F	-8.03362
‚ĖĀA	-8.0555
ess	-8.05878
‚ĖĀin	-8.06224
‚ĖĀ*	-8.06421
@	-8.07376
tern	-8.07784
‚ĖĀl	-8.08161
G	-8.08358
-4\"	-8.0917
‚ĖĀ7	-8.09903
ackage	-8.09982
th	-8.09982
‚ĖĀBhd	-8.10344
‚ĖĀqty	-8.10469
‚ĖĀcashier	-8.10561
2	-8.11143
hant	-8.11553
Shipp	-8.11811
‚ĖĀ12	-8.11997
‚ĖĀof	-8.12668
tion	-8.13079
‚ĖĀC	-8.15334
‚ĖĀSdn	-8.15379
‚ĖĀja	-8.16006
com	-8.17618
W	-8.18309
cha	-8.18662
‚ĖĀ/	-8.19685
}]}	-8.19706
‚ĖĀh	-8.20177
ustomer	-8.20499
‚ĖĀde	-8.22698
‚ĖĀm	-8.23527
},\"	-8.24185
tel	-8.24656
‚ĖĀv	-8.25561
00\",\"	-8.25759
usin	-8.26186
-5	-8.26345
or	-8.26585
-2\"}	-8.29607
Restaurant	-8.29727
le	-8.31417
untry	-8.31863
‚ĖĀL	-8.32043
Cashier	-8.32069
‚ĖĀ¬©	-8.32079
‚ĖĀagain	-8.3208
‚ĖĀamt	-8.32191
‚ĖĀD	-8.32373
‚ĖĀ~	-8.33685
L	-8.33703
‚ĖĀT	-8.35579
sh	-8.3701
es	-8.37683
na	-8.37995
‚ĖĀdiscount	-8.3833
andar	-8.3876
‚ĖĀspe	-8.39044
ake	-8.39252
-4\"},\"	-8.39763
enti	-8.39892
‚ĖĀ10	-8.40297
‚ĖĀto	-8.40681
fier	-8.42182
‚ĖĀ0	-8.42192
4	-8.42364
w	-8.43186
ho	-8.43377
‚ĖĀ15	-8.44367
‚ĖĀ6%	-8.44915
stomer	-8.44923
‚ĖĀF	-8.44939
‚ĖĀwith	-8.45005
Selangor	-8.45025
‚ĖĀselangor	-8.45031
‚ĖĀand	-8.45452
-6	-8.45507
la	-8.4555
‚ĖĀu	-8.45669
\":\"1\"}	-8.46128
ala	-8.4662
‚ĖĀround	-8.46712
‚ĖĀca	-8.46915
‚ĖĀJ	-8.47855
9	-8.48298
‚ĖĀ8	-8.48326
‚ĖĀ%	-8.48439
lit	-8.48453
‚ĖĀwe	-8.48677
ry	-8.49527
20	-8.4996
ian	-8.50421
eral	-8.51341
‚ĖĀK	-8.51614
ype	-8.51888
;	-8.52139
‚ĖĀJaya	-8.52144
Johor	-8.52144
‚ĖĀjaya	-8.52155
‚ĖĀ30	-8.5228
‚ĖĀsales	-8.52359
‚ĖĀ+	-8.52564
inclusiv	-8.53009
san	-8.53973
‚ĖĀ.	-8.54541
‚ĖĀitem	-8.55625
america	-8.55703
‚ĖĀnot	-8.55723
‚ĖĀsub	-8.55778
Lo	-8.564
everling	-8.56636
‚ĖĀre	-8.56716
0.00	-8.5706
et	-8.57267
gst	-8.57689
iza	-8.58614
ah	-8.58616
am	-8.58938
Receipt	-8.59831
‚ĖĀpleas	-8.59832
‚ĖĀgood	-8.5999
‚ĖĀus	-8.6017
‚ĖĀNa	-8.61496
Sub	-8.62037
‚ĖĀG	-8.63222
ping	-8.64705
‚ĖĀper	-8.65162
Me	-8.65396
~	-8.65905
ri	-8.66049
\":\"2	-8.66143
‚ĖĀor	-8.6726
‚ĖĀR	-8.67424
18	-8.67894
ern	-8.68245
old	-8.68439
ad	-8.68509
‚ĖĀfacebook	-8.69094
#	-8.69147
‚ĖĀx	-8.694
rew	-8.69405
‚ĖĀsh	-8.69746
nut	-8.69867
llow	-8.70267
3	-8.70288
ce	-8.70906
ition	-8.71093
merica	-8.71783
\":\"1	-8.71999
ha	-8.72724
K	-8.73313
0\",\"	-8.73544
‚ĖĀgu	-8.73607
‚ĖĀ13	-8.73828
‚ĖĀmo	-8.73957
‚ĖĀ@	-8.74549
ee	-8.74611
‚ĖĀpayment	-8.74924
co	-8.75283
pl	-8.75283
15	-8.76363
sles	-8.76425
\":\"2\"}	-8.76737
Off	-8.76757
Company	-8.77306
Table	-8.77467
‚ĖĀsubtotal	-8.77719
‚ĖĀtable	-8.77756
‚ĖĀpm	-8.78178
it	-8.78836
‚ĖĀon	-8.78957
6	-8.79342
‚ĖĀH	-8.79581
.00	-8.82028
uller	-8.82752
‚ĖĀNo	-8.83064
‚ĖĀPer	-8.83518
aco	-8.84279
avolio	-8.84354
‚ĖĀcr	-8.85258
ermas	-8.86246
‚ĖĀma	-8.87119
Serv	-8.8714
barwangrice	-8.87183
Discount	-8.8724
867388-	-8.87255
‚ĖĀTampoi	-8.87255
‚ĖĀtampoi	-8.87255
81200	-8.87258
‚ĖĀvege	-8.87266
-5\"	-8.87365
‚ĖĀInvoice	-8.8741
000656195584	-8.87416
ermany	-8.87622
‚ĖĀ0%	-8.88064
‚ĖĀjohor	-8.88393
‚ĖĀbar	-8.88921
v	-8.88998
‚ĖĀ01	-8.8955
‚ĖĀdin	-8.89585
O	-8.90268
‚ĖĀta	-8.90551
eacock	-8.90711
‚ĖĀro	-8.9126
mplete	-8.9146
‚ĖĀz	-8.91665
ntity	-8.91941
ke	-8.9208
‚ĖĀbe	-8.92183
No	-8.93137
ddi	-8.93238
ic	-8.94541
‚ĖĀ17	-8.95159
wa	-8.95735
ck	-8.95939
‚ĖĀar	-8.9609
‚ĖĀ[	-8.96509
30	-8.97836
ka	-8.97983
ra	-8.98112
ered	-8.9832
South	-8.98367
‚ĖĀnorth	-8.98544
‚ĖĀ26	-8.98674
‚ĖĀsouth	-8.99087
‚ĖĀI	-8.99102
ight	-8.99364
-5\"},\"	-8.99679
ish	-8.99852
‚ĖĀ40	-9.0007
‚ĖĀInclud	-9.0009
ind	-9.00124
tho	-9.00199
‚ĖĀku	-9.00263
‚ĖĀsa	-9.00514
ork	-9.00669
50	-9.01151
heck	-9.02283
own	-9.02515
‚ĖĀtea	-9.02561
kk	-9.02853
‚ĖĀ21	-9.03253
awa	-9.0342
8.20	-9.03796
20.00	-9.04024
rd	-9.0411
‚ĖĀli	-9.04493
loy	-9.04613
17	-9.04639
ni	-9.04949
‚ĖĀ22	-9.04964
rch	-9.06216
1\"},{\"@	-9.06658
‚ĖĀse	-9.07078
nal	-9.07591
*	-9.08599
‚ĖĀIn	-9.09303
ng	-9.09359
\":\"3\"}	-9.10258
lot	-9.10665
√©	-9.10791
‚ĖĀ1851-	-9.10867
‚ĖĀsupplies	-9.10867
‚ĖĀgrocer	-9.10867
47500	-9.1087
‚ĖĀbarley	-9.10872
‚ĖĀ@6%	-9.10877
rikat	-9.10885
ww	-9.10932
‚ĖĀMo	-9.11042
‚ĖĀreceipt	-9.11054
coffee	-9.11287
‚ĖĀcheese	-9.11359
Rounding	-9.11375
‚ĖĀ3.00	-9.11509
as	-9.11563
\":\"2.00\",\"	-9.11586
‚ĖĀtime	-9.11656
‚ĖĀda	-9.11777
get	-9.12118
ab	-9.12169
86.00	-9.12189
‚ĖĀsea	-9.12233
‚ĖĀnet	-9.12418
‚ĖĀglo	-9.12459
io	-9.12562
‚ĖĀfax	-9.12645
st	-9.12743
‚ĖĀcs	-9.12837
ow	-9.12941
‚ĖĀ18	-9.13497
‚ĖĀlo	-9.13688
‚ĖĀ3,	-9.14288
\":\"3	-9.14488
CS	-9.14528
2\"},{\"@	-9.14634
\	-9.147
4.80	-9.15222
‚ĖĀna	-9.15317
‚ĖĀtt	-9.15402
‚ĖĀthe	-9.15644
10	-9.15923
exclud	-9.16203
‚ĖĀ50	-9.16716
‚ĖĀwa	-9.16724
Ku	-9.16779
0,	-9.17064
‚ĖĀba	-9.17088
z	-9.17805
xclud	-9.18831
ani	-9.20003
-6\"	-9.20494
du	-9.2144
$	-9.22084
emp	-9.22366
‚ĖĀ9	-9.22396
X	-9.22638
‚ĖĀ0.	-9.2268
mix	-9.22736
Pri	-9.22875
‚ĖĀbri	-9.23132
‚ĖĀ45	-9.23433
50.00	-9.23492
‚ĖĀpan	-9.24093
‚ĖĀWan	-9.24212
‚ĖĀ$2.	-9.24556
umpur	-9.25127
‚ĖĀee	-9.25135
‚ĖĀcabrales	-9.25142
‚Äô	-9.25152
‚ĖĀadjustment	-9.25152
‚ĖĀmarket	-9.25152
‚ĖĀAdjustment	-9.25155
Jane	-9.25155
North	-9.25156
‚ĖĀsemmelkn√©del	-9.25163
‚ĖĀreturnable	-9.25181
‚ĖĀbahru	-9.25205
nd	-9.25216
alesperson	-9.25263
‚ĖĀvegetable	-9.25402
‚ĖĀbayside	-9.25405
2018	-9.25469
‚ĖĀanton	-9.25725
‚ĖĀ35	-9.26251
hi	-9.2637
fe	-9.26429
-6\"},\"	-9.26454
2017	-9.26951
heras	-9.27448
‚ĖĀ12,	-9.27505
‚ĖĀjane	-9.28022
ta	-9.2828
ubtotal	-9.28316
‚ĖĀrmo	-9.28322
hot	-9.28998
so	-9.29093
of	-9.29207
Bar	-9.30144
nde	-9.30486
-8	-9.30645
gal	-9.3124
‚ĖĀem	-9.32349
‚ĖĀdi	-9.3251
‚ĖĀcar	-9.33248
‚ĖĀal	-9.33341
les	-9.33713
dition	-9.33766
ette	-9.34205
‚ĖĀ14	-9.3425
cy	-9.34388
‚ĖĀshop	-9.34635
11	-9.35063
‚ĖĀrice	-9.35065
‚ĖĀis	-9.35323
Na	-9.36167
rc	-9.36783
2.00	-9.37002
7.00	-9.37418
‚ĖĀ60	-9.37475
ro	-9.37508
ine	-9.37914
sc	-9.38111
ster	-9.38273
&	-9.38751
he	-9.38907
ara	-9.39017
ang	-9.39415
fax	-9.39499
‚ĖĀ29	-9.39639
‚ĖĀincl	-9.39762
is	-9.39872
‚ĖĀcon	-9.39995
‚ĖĀque	-9.40337
‚ĖĀ34	-9.40532
]}	-9.40577
sic	-9.41169
ton	-9.41267
007.50	-9.41345
‚ĖĀcom	-9.4141
‚ĖĀho	-9.41588
ast	-9.41617
‚ĖĀ33	-9.41638
Guest	-9.41742
‚ĖĀ)	-9.41743
000750673920	-9.41782
81109-	-9.41819
03-40210276	-9.41819
‚ĖĀSupplies	-9.41819
b√©r	-9.41819
‚ĖĀbread	-9.41829
‚ĖĀAlam	-9.41833
‚ĖĀcourdavault	-9.41836
53200	-9.4184
\":\"0.50\",\"	-9.41841
udang	-9.4185
‚ĖĀlumpur	-9.41862
‚ĖĀwhite	-9.41866
‚ĖĀslice	-9.4191
1.20	-9.41966
iscuits	-9.41967
‚ĖĀdip	-9.42008
],\"	-9.42059
anjappar	-9.42068
‚ĖĀ7/4,	-9.42079
‚ĖĀdouble	-9.42107
lo	-9.42233
24	-9.42265
‚ĖĀ0.50	-9.42291
etapak	-9.42369
aga	-9.42416
\":\"3.00\",\"	-9.42541
‚ĖĀKa	-9.42599
Server	-9.42652
uyama	-9.42845
ide	-9.42977
ondon	-9.43194
37	-9.43284
are	-9.43667
‚ĖĀPermas	-9.43894
‚ĖĀinter	-9.44383
‚ĖĀreggi	-9.44431
email	-9.44438
Le	-9.44724
60	-9.45115
ley	-9.45388
ardware	-9.454
‚ĖĀ1,	-9.45555
3\"},{\"@	-9.45672
allahan	-9.45924
Br	-9.45981
aqueria	-9.46088
‚ĖĀthi	-9.46098
ted	-9.46478
‚ĖĀ31	-9.46932
31.23	-9.47123
‚ĖĀbl	-9.48077
‚ĖĀ2018	-9.48592
‚ĖĀTim	-9.4883
‚ĖĀpe	-9.49276
se	-9.49549
‚ĖĀbil	-9.50154
‚ĖĀbo	-9.50226
aran	-9.50424
sda	-9.50437
‚ĖĀsho	-9.50695
‚ĖĀnon	-9.51228
40	-9.52282
‚ĖĀspi	-9.52294
01	-9.52421
ahru	-9.52864
‚ĖĀ000	-9.53276
‚ĖĀTax	-9.53298
817	-9.53308
‚ĖĀau	-9.53656
‚ĖĀ90	-9.53702
‚ĖĀ72	-9.5381
‚ĖĀpa	-9.54092
ich	-9.54695
34	-9.55141
nzo	-9.55275
‚ĖĀae	-9.55339
ran	-9.5585
nigl	-9.56323
plifie	-9.56713
‚ĖĀ25	-9.56964
70	-9.57351
‚ĖĀth	-9.57395
ot	-9.57629
99	-9.58193
9,	-9.58275
‚ĖĀAl	-9.58384
36.00	-9.58433
‚ĖĀch	-9.58631
ols	-9.58648
12,	-9.5867
‚ĖĀsi	-9.58691
j	-9.58709
2018-05-01	-9.59031
}	-9.592
mail	-9.59258
facebook	-9.59339
19.0	-9.59376
|	-9.59441
johor	-9.59479
ren	-9.59483
Uni	-9.59697
no	-9.59731
J	-9.59899
Permas	-9.60008
‚ĖĀM	-9.60258
‚ĖĀall	-9.60402
26.90	-9.60822
‚ĖĀmargar	-9.61178
col	-9.61218
‚ĖĀ16	-9.61301
Margar	-9.6135
‚ĖĀuni	-9.61403
‚ĖĀ43	-9.61546
rip	-9.61794
¬Ę	-9.61819
‚ĖĀcaseifici	-9.61829
‚ĖĀessen	-9.61839
‚ĖĀtofu	-9.61842
‚ĖĀalam	-9.61874
‚ĖĀaway	-9.61888
‚ĖĀdoc	-9.61888
‚ĖĀinv	-9.61929
\":\"11.90\",\"	-9.61945
‚ĖĀimports	-9.61976
ise	-9.61995
‚ĖĀkuh	-9.62046
\":\"13.00\",\"	-9.62059
0.75	-9.62086
‚ĖĀserver	-9.62107
\":\"21.20\",\"	-9.62147
‚ĖĀgr	-9.62196
‚ĖĀalice	-9.62318
‚ĖĀfil	-9.62342
‚ĖĀmeat	-9.62458
‚ĖĀwater	-9.62695
102.00	-9.63041
cial	-9.63052
hardware	-9.63198
‚ĖĀref	-9.63219
‚ĖĀseas	-9.63395
1.90	-9.63573
12	-9.63581
‚ĖĀdie	-9.63611
one	-9.64089
3\",\"	-9.64287
‚ĖĀkas	-9.64592
4,	-9.64652
oz	-9.64808
iti	-9.64841
007	-9.64927
round	-9.65401
ference	-9.659
Reg	-9.66318
11-	-9.66347
hinese	-9.66458
‚ĖĀ5.00	-9.66885
23	-9.67103
ss	-9.67109
bur	-9.67165
‚ĖĀop	-9.67546
6.80	-9.67592
16	-9.67695
)\"},{\"@	-9.67868
‚ĖĀKe	-9.67961
my	-9.68111
4\"}]	-9.68592
ko	-9.69162
‚ĖĀ14.0	-9.6944
‚ĖĀBar	-9.69783
po	-9.69819
gg	-9.69835
‚ĖĀbi	-9.69847
ust	-9.70147
‚ĖĀ(1	-9.70195
‚ĖĀ2.	-9.70207
‚ĖĀmi	-9.70828
‚ĖĀ530	-9.70869
13	-9.70929
ize	-9.70995
19	-9.71169
\":3	-9.71432
Count	-9.7149
0.46	-9.71492
eleph	-9.71567
stri	-9.71899
0-	-9.72027
wang	-9.72105
xico	-9.72533
‚ĖĀ02	-9.72742
ti	-9.72807
‚ĖĀbla	-9.73266
6,	-9.73735
Barc	-9.7377
‚ĖĀ19	-9.73906
ment	-9.74426
ubang	-9.74559
6.60	-9.74653
‚ĖĀhung	-9.74832
‚ĖĀcount	-9.75008
‚ĖĀla	-9.75065
21.20	-9.75189
3,	-9.75384
‚ĖĀka	-9.75392
‚ĖĀtak	-9.75795
-7	-9.76224
heng	-9.76534
5.50	-9.7671
ina	-9.77217
tton	-9.77584
‚ĖĀ‚ÄĒ‚ÄĒ	-9.77599
‚ĖĀq	-9.77629
oc	-9.77849
ober	-9.78301
Qua	-9.78495
.:	-9.78752
im	-9.78815
let	-9.79055
Sh	-9.7918
{	-9.79452
‚ĖĀsu	-9.79476
ung	-9.7968
‚ĖĀfl	-9.79967
‚ĖĀdu	-9.80077
ir	-9.80566
‚ĖĀDa	-9.80659
.2	-9.80772
271	-9.8095
\":6	-9.80998
ling	-9.81077
\":\"2017-03-0	-9.81534
\":\"21.0	-9.81575
chi	-9.81898
chai	-9.81986
.99\",\"	-9.82031
‚ĖĀke	-9.82038
ica	-9.82234
8.85	-9.82257
26	-9.8239
.50	-9.82733
op	-9.82971
rs	-9.83049
.00\",\"	-9.83833
‚ĖĀseve	-9.83974
‚ĖĀwal	-9.84092
‚ĖĀra	-9.84264
ller	-9.84287
=	-9.84527
fi	-9.85002
‚ĖĀpast	-9.85153
‚ĖĀow	-9.85336
2.99	-9.85423
‚ĖĀmeal	-9.8576
rain	-9.85953
‚ĖĀ7/4	-9.86431
-3\"}	-9.86435
\":35	-9.86462
7.25	-9.86542
va	-9.86625
‚ĖĀadj	-9.86698
00012659	-9.868
‚ĖĀpaviova	-9.86803
antastica	-9.86807
‚ĖĀmutton	-9.86808
‚ĖĀchinois	-9.86809
tunnbrod	-9.86812
‚ĖĀdosa	-9.86813
‚ĖĀsauerkraut	-9.86814
603-90213004	-9.86817
(718)229-2367	-9.86818
000381399040	-9.86818
tuttgart	-9.86818
860671-	-9.86819
‚ĖĀ(11900)	-9.86819
‚ĖĀ15/48	-9.86819
>	-9.86819
lbuquerque	-9.86819
uchong	-9.86819
‚ĖĀ¬ß	-9.86819
123.79	-9.86819
bensdeli	-9.86819
40170	-9.86819
koene	-9.86819
‚ĖĀGrocer	-9.8682
47301	-9.8682
Z	-9.8682
skcah	-9.86821
‚ĖĀ2120	-9.86824
17.45	-9.86824
49.3	-9.86824
‚ĖĀrefundable	-9.86825
horchata	-9.86825
Operator	-9.86826
‚ĖĀpayable	-9.8683
‚ĖĀ@0%	-9.86831
‚ĖĀgummib√©rchen	-9.86832
12:05	-9.86834
‚ĖĀsild	-9.86837
‚ĖĀ2312	-9.86838
840.0	-9.86843
‚ĖĀ10010000006	-9.86846
lvd	-9.86848
55100	-9.86852
43300	-9.86853
6.69	-9.8688
‚ĖĀalco	-9.8688
tsb	-9.86885
Round	-9.86886
43200	-9.86892
Salesperson	-9.86927
40300	-9.86971
urst	-9.86981
‚ĖĀcentr	-9.86983
reland	-9.86992
\":\"1.80\",\"	-9.8701
\":\"10.00\",\"	-9.87016
1,	-9.87023
knish	-9.87086
‚ĖĀmalaysia	-9.87088
‚ĖĀKg	-9.87107
gardenia	-9.87111
godos	-9.87163
litre	-9.8719
kg	-9.8722
21.0	-9.87223
‚ĖĀ23/1	-9.87231
‚ĖĀ‚Äú	-9.87233
‚ĖĀchicken	-9.87241
439.00	-9.87302
\":\"4.80\",\"	-9.87307
‚ĖĀteh	-9.87323
62	-9.87333
‚ĖĀ900	-9.87389
ounding	-9.87468
room	-9.87577
uklaa	-9.87614
razil	-9.87657
rl	-9.87659
reggc	-9.87684
wandk	-9.87821
randenburg	-9.87837
/06/	-9.87854
‚ĖĀpollo	-9.87879
‚ĖĀ03/05	-9.87887
386	-9.87895
‚ĖĀ_	-9.8793
‚ĖĀlunch	-9.87939
30.4	-9.87949
:00	-9.88145
\":\"1.00\",\"	-9.88209
auer	-9.88233
‚ĖĀ11.90	-9.88259
‚ĖĀbuca	-9.88315
milia	-9.88488
‚ĖĀcoc	-9.88519
Qu	-9.88536
51.00	-9.88565
6.95	-9.88572
rattc	-9.88623
48	-9.88635
kor	-9.88696
‚ĖĀ18.0	-9.88743
\":5	-9.88889
‚ĖĀlaur	-9.89028
ca	-9.8907
12:41	-9.89138
ucre	-9.89159
venue	-9.8925
‚ĖĀseti	-9.89311
taly	-9.8935
‚ĖĀhou	-9.89371
‚ĖĀkg	-9.89524
mary	-9.8962
‚ĖĀwi	-9.89623
4.40	-9.90128
‚ĖĀ30,	-9.90153
tg	-9.90207
enezuela	-9.90387
‚ĖĀsur	-9.90788
ky	-9.90808
23.80	-9.90896
12-	-9.91188
‚ĖĀdel	-9.91333
‚ĖĀside	-9.91593
‚ĖĀmix	-9.91621
‚ĖĀgrat	-9.91796
ack	-9.91836
‚ĖĀcho	-9.91862
‚ĖĀBa	-9.91975
‚ĖĀ19/	-9.92058
‚ĖĀave	-9.92058
eceived	-9.92172
33.25	-9.92215
anas	-9.92519
18.4	-9.92573
‚ĖĀ500	-9.92575
5023	-9.92611
able	-9.92727
‚ĖĀ67	-9.92787
5\",\"	-9.92835
As	-9.92855
139	-9.92931
Pasi	-9.9317
‚ĖĀlong	-9.93184
embangan	-9.9322
‚ĖĀson	-9.93307
‚ĖĀfa	-9.93315
.\",\"	-9.93451
alie	-9.93573
ll	-9.9361
‚ĖĀgo	-9.93909
ayside	-9.93954
qua	-9.9415
ain	-9.94444
alakong	-9.94642
anyo	-9.94786
‚ĖĀ24	-9.95105
cl	-9.95114
‚ĖĀ00	-9.95184
‚ĖĀte	-9.95378
‚ĖĀkee	-9.95756
ional	-9.95872
‚ĖĀO	-9.95911
ne	-9.96038
ep	-9.96262
yen	-9.96606
\":\"45	-9.9666
‚ĖĀwr	-9.96723
‚ĖĀcha	-9.96809
58	-9.96993
‚ĖĀ23	-9.97098
Items	-9.97242
‚ĖĀbr	-9.97318
‚ĖĀ100	-9.97474
ew	-9.97712
‚ĖĀne	-9.978
‚ĖĀeo	-9.9781
‚ĖĀTam	-9.97852
lu	-9.97886
‚ĖĀMa	-9.98189
‚ĖĀmak	-9.98873
‚ĖĀtrad	-9.98931
per	-9.98932
.80	-9.98996
user	-9.99133
mo	-9.99346
raine	-9.99495
‚ĖĀer	-10.0008
code	-10.0013
\":\"2018-01-1	-10.0026
‚ĖĀchop	-10.0045
hungo	-10.0047
il	-10.005
43.00	-10.0057
114.0	-10.0057
ount	-10.0063
‚ĖĀCount	-10.0087
‚ĖĀAi	-10.0126
5.10	-10.0132
\":\"2017-09-0	-10.0132
atu	-10.0134
uk	-10.0146
CA	-10.0158
‚ĖĀfu	-10.0163
ven	-10.019
55.0	-10.0204
2.70	-10.0255
Choc	-10.0264
4\"},{\"@	-10.0279
‚ĖĀtap	-10.0285
os	-10.0286
‚ĖĀtart	-10.0314
any	-10.0367
fo	-10.0381
bel	-10.0385
0032	-10.0428
13/	-10.0438
2.50	-10.0515
55.0\",\"	-10.0521
ouse	-10.0527
Hu	-10.0534
An	-10.0566
ar	-10.0582
‚ĖĀ07	-10.0602
‚ĖĀrh	-10.0609
ix	-10.0616
‚ĖĀtender	-10.0616
‚ĖĀTotal	-10.062
ood	-10.0648
13.00	-10.0653
Laur	-10.0698
qu	-10.0785
wi	-10.0818
‚ĖĀ1.00	-10.0825
H	-10.0866
‚ĖĀ77	-10.0893
hap	-10.0907
tch	-10.0908
pain	-10.091
imp	-10.0911
tte	-10.0937
-1\"},	-10.0966
-10	-10.0978
‚ĖĀpea	-10.099
‚ĖĀcl	-10.1007
‚ĖĀpat	-10.102
ele	-10.1027
seves	-10.1029
que	-10.103
tige	-10.1037
nb	-10.1041
ur	-10.1075
tain	-10.1086
45	-10.1099
‚ĖĀwande	-10.1144
8.0\",\"	-10.1145
‚ĖĀsave	-10.1157
Par	-10.1259
‚ĖĀ03	-10.1314
‚ĖĀab	-10.1334
ol	-10.1335
lmart	-10.1343
25	-10.1361
3.99	-10.14
nti	-10.1403
Pa	-10.1472
‚ĖĀPa	-10.1503
bi	-10.1509
‚ĖĀ42	-10.1522
icha	-10.1523
‚ĖĀ11/0	-10.1545
rul	-10.1576
-9	-10.1602
way	-10.1606
Em	-10.1611
‚ĖĀ55	-10.1624
+	-10.1629
‚ĖĀ10.0	-10.1631
9.2	-10.1669
‚ĖĀU	-10.1686
‚ĖĀ1.	-10.1731
‚ĖĀ1/	-10.1737
‚ĖĀri	-10.174
south	-10.1784
1.80	-10.1786
vin	-10.1794
tax	-10.1811
13\",\"	-10.1813
‚ĖĀet	-10.1834
choc	-10.1853
ring	-10.1855
‚ĖĀdes	-10.1898
‚ĖĀsale	-10.1939
ki	-10.1965
32	-10.198
1-	-10.1993
‚ĖĀrec	-10.1997
4.04	-10.1998
7.30	-10.2003
‚ĖĀgarden	-10.2004
19:14	-10.2005
‚ĖĀ9829	-10.2014
‚ĖĀtelino	-10.2014
‚ĖĀtota	-10.2014
‚ĖĀrefund	-10.2014
000-074020	-10.2015
109.28	-10.2015
78.10	-10.2015
abastos	-10.2015
rankenversand	-10.2015
‚ĖĀ6929	-10.2015
‚ĖĀ55423228	-10.2015
46.82	-10.2015
999999999999	-10.2015
21485-00	-10.2015
‚ĖĀEnterpr	-10.2015
‚ĖĀchevalier	-10.2015
‚ĖĀlanchonetes	-10.2015
‚ĖĀ‚Äė	-10.2015
¬£	-10.2015
ajazd	-10.2015
‚ĖĀgastronomo	-10.2015
‚ĖĀholdings	-10.2015
‚ĖĀpurchase	-10.2015
‚ĖĀMarket	-10.2015
erkku	-10.2015
‚ĖĀenterpr	-10.2016
itchen	-10.2016
bananas	-10.2016
‚ĖĀcaju	-10.2016
12:11:00	-10.2016
‚ĖĀguest	-10.2017
/12/20	-10.2017
‚ĖĀdebit	-10.2017
‚ĖĀrostbratwurst	-10.2017
659	-10.2017
‚ĖĀpoint	-10.2018
‚ĖĀvai	-10.2018
\":\"22.00\",\"	-10.2018
‚ĖĀexchange	-10.2018
52.76	-10.2019
Anton	-10.2019
‚ĖĀ420.0	-10.2019
‚ĖĀanne	-10.202
26.34	-10.2021
338.16	-10.2021
3.65	-10.2023
144	-10.2023
‚ĖĀartesia	-10.2023
\":\"5.00\",\"	-10.2023
\":\"(5	-10.2024
‚ĖĀ1/2\	-10.2024
‚ĖĀm√©	-10.2025
19.34	-10.2025
\":\"0.40\",\"	-10.2026
‚ĖĀtrip	-10.2027
KL	-10.2027
‚ĖĀCard	-10.2027
\":\"420.0\"	-10.2028
96.23	-10.203
‚ĖĀ95	-10.2031
\":\"34000\",\"	-10.2031
\":\"27.00\",\"	-10.2036
0.56	-10.2037
77	-10.2038
‚ĖĀtine	-10.2039
konbu	-10.2045
gudbrandsdalsost	-10.2048
‚ĖĀhi	-10.2055
geitost	-10.2055
Dining	-10.2059
\":\"201	-10.2059
‚ĖĀless	-10.206
‚ĖĀtwi	-10.2062
\":\"03-554232	-10.2062
zj	-10.2065
\":\"102.00\",\"	-10.2067
‚ĖĀmem	-10.207
3.11	-10.2072
64.50	-10.2074
uit	-10.2074
‚ĖĀplug	-10.2076
‚ĖĀfrank	-10.2077
1.74	-10.2077
14	-10.2082
‚ĖĀanal	-10.2084
142.00	-10.2086
‚ĖĀfoun	-10.2086
21.83	-10.2087
erson	-10.2089
‚ĖĀ(6%)	-10.209
url	-10.2092
‚ĖĀSeti	-10.2096
‚ĖĀAve	-10.2096
‚ĖĀvis	-10.21
‚ĖĀSS	-10.2106
1.12	-10.2108
-0.72	-10.2109
Subang	-10.211
‚ĖĀflo	-10.2112
‚ĖĀ\\	-10.2113
2.21	-10.2113
Franc	-10.2124
‚ĖĀgum	-10.2126
)\",\"	-10.2143
clover	-10.2144
\":\"101	-10.2144
0.	-10.2149
‚ĖĀgarl	-10.2161
M√©	-10.2181
work	-10.2187
Ow	-10.2192
‚ĖĀfranc	-10.2215
‚ĖĀset	-10.2217
aillarde	-10.2225
‚ĖĀcons	-10.2239
Gu	-10.2245
Centr	-10.2245
3.49	-10.2251
‚ĖĀcst	-10.2257
‚ĖĀtam	-10.2263
‚ĖĀche	-10.2264
‚ĖĀmil	-10.2272
4.54	-10.2311
line	-10.2321
strict	-10.2323
15)	-10.2334
‚ĖĀRd	-10.2354
09/	-10.2371
04	-10.238
‚ĖĀLa	-10.2398
‚ĖĀInt	-10.2405
-0,	-10.2421
tro	-10.2425
member	-10.2432
‚ĖĀmay	-10.2447
ota	-10.2485
‚ĖĀPe	-10.2493
11360	-10.2504
ber	-10.2508
9.2\",\"	-10.251
pe	-10.2524
‚ĖĀdaru	-10.2536
‚ĖĀpai	-10.2536
‚ĖĀsis	-10.2537
21.60	-10.2553
\":\"24.0	-10.256
1512	-10.2576
rac	-10.2588
‚ĖĀstation	-10.2594
4.00	-10.2594
‚ĖĀserv	-10.2619
1.16	-10.2619
ngka	-10.2629
ln	-10.2644
rand	-10.2688
‚ĖĀX	-10.2692
6.01	-10.2692
‚ĖĀdat	-10.2708
10.49	-10.2719
elicia	-10.2733
Reggi	-10.2751
keri	-10.2754
‚ĖĀ205	-10.2756
‚ĖĀpi	-10.2759
ipica	-10.2786
‚ĖĀpaid	-10.2789
‚ĖĀ06	-10.2791
‚ĖĀRo	-10.2821
elicateses	-10.2825
un	-10.2827
‚ĖĀval	-10.2859
0.25	-10.2869
70563	-10.2883
aft	-10.2886
14.90	-10.289
ssion	-10.2907
inc	-10.2923
41.32	-10.2933
‚ĖĀ59	-10.2956
87110	-10.3014
RE	-10.3029
ua	-10.3033
Mil	-10.3034
‚ĖĀcan	-10.3064
42100	-10.3067
‚ĖĀang	-10.3069
met	-10.3081
14776	-10.3098
1.50	-10.3157
-4\"}	-10.3158
10.40	-10.3182
har	-10.3222
91	-10.3229
\":\"2018-05-0	-10.3234
42	-10.3245
time	-10.3255
su	-10.3271
aila	-10.3317
lk	-10.336
‚ĖĀwin	-10.3365
0.20	-10.3406
‚ĖĀsy	-10.3421
\":\"36.00\"	-10.3426
um	-10.3433
‚ĖĀeas	-10.3433
6.50	-10.3446
‚ĖĀsl	-10.3455
‚ĖĀ‚ÄĒ	-10.3457
6\"}]	-10.3462
pasi	-10.3466
‚ĖĀ11	-10.3487
‚ĖĀby	-10.3504
2\",\"	-10.352
1.00	-10.3529
ouble	-10.3537
‚ĖĀfre	-10.3554
0.37	-10.3582
‚ĖĀcas	-10.3582
mac	-10.3594
700	-10.3624
ly	-10.3713
‚ĖĀAm	-10.3715
‚ĖĀpla	-10.3721
‚ĖĀRestaurant	-10.3727
ji	-10.3732
2.20	-10.3743
5,	-10.3743
\":\"8	-10.3751
‚ĖĀ104	-10.3756
‚ĖĀeh	-10.376
051	-10.3778
‚ĖĀpro	-10.3795
‚ĖĀbu	-10.3842
‚ĖĀMe	-10.3846
use	-10.3871
ps	-10.3873
03	-10.3894
ite	-10.3903
ora	-10.3937
\":\"0.1	-10.3948
ncluded	-10.3959
‚ĖĀ5.6	-10.3966
‚ĖĀ3.9	-10.3972
39	-10.3973
1/	-10.399
Bu	-10.4007
‚ĖĀve	-10.4012
08	-10.4023
kki	-10.4024
antity	-10.4025
kl	-10.4041
\":\"2018-06-	-10.4058
gge	-10.407
ria	-10.4077
lidat	-10.4092
ik	-10.4094
2.5\",\"	-10.4102
ned	-10.4134
‚ĖĀat	-10.4139
‚ĖĀ27	-10.4169
0%	-10.4177
‚ĖĀti	-10.4239
ge	-10.4241
ef	-10.4243
‚ĖĀju	-10.4262
‚ĖĀros	-10.4282
ft	-10.4308
tem	-10.432
ims	-10.4355
35	-10.4371
‚ĖĀphone	-10.4379
‚ĖĀbee	-10.4436
‚ĖĀ45.0	-10.4496
.0	-10.4503
ub	-10.4504
.20	-10.4551
‚ĖĀ!	-10.4554
sle	-10.4605
ding	-10.4613
uan	-10.4618
ja	-10.465
cookt	-10.467
‚ĖĀout	-10.4675
fr	-10.468
5.50\",\"	-10.4701
ple	-10.4722
‚ĖĀdr	-10.4766
ya	-10.4769
-0	-10.4778
237	-10.4791
ulu	-10.4843
‚ĖĀsan	-10.4859
zo	-10.486
\":\"2018-06-0	-10.486
65	-10.4867
\":\"110	-10.4884
‚ĖĀtend	-10.489
‚ĖĀmon	-10.4919
ery	-10.4932
\":\"14	-10.4933
‚ĖĀEx	-10.4948
sing	-10.495
‚ĖĀCa	-10.495
men	-10.4974
ell	-10.4979
‚ĖĀWa	-10.4992
attle	-10.4997
6/201	-10.5156
‚ĖĀ24.0	-10.517
\":4	-10.5174
ia	-10.5194
nci	-10.5209
4.50	-10.5214
52	-10.5221
‚ĖĀ4.8	-10.5315
‚ĖĀ80	-10.5327
sin	-10.5352
lang	-10.5358
\":\"5	-10.5433
\":\"4	-10.544
‚ĖĀwan	-10.547
ler	-10.5475
‚ĖĀit	-10.5487
mount	-10.5488
21	-10.5502
‚ĖĀhe	-10.5506
ram	-10.5531
202	-10.5566
33	-10.5572
10.00	-10.5588
+603	-10.5597
Din	-10.5599
0.00\",\"	-10.5637
\":\"43	-10.5645
St	-10.5664
‚ĖĀ$6.	-10.5685
‚ĖĀW	-10.5699
cott	-10.5709
tal	-10.5778
net	-10.5797
‚ĖĀme	-10.5797
27	-10.5811
‚ĖĀod	-10.5822
‚ĖĀap	-10.5831
‚ĖĀ28	-10.5842
‚ĖĀDr	-10.5847
ben	-10.5848
.99	-10.5851
\":\"45.0	-10.5871
je	-10.588
‚ĖĀlino	-10.5898
‚ĖĀman	-10.5916
000306020352	-10.5947
‚ĖĀtip	-10.5951
obi	-10.5955
‚ĖĀ$0.	-10.5976
\":\"104	-10.5996
pping	-10.6009
ug	-10.6023
‚ĖĀso	-10.6024
‚ĖĀhila	-10.6045
‚ĖĀ4.5	-10.6056
app	-10.6058
‚ĖĀ268	-10.608
‚ĖĀgale	-10.6101
Ma	-10.6109
‚ĖĀan	-10.6125
hee	-10.617
‚ĖĀrd	-10.6183
q	-10.6185
94.5	-10.62
10.0\",\"	-10.6215
onl	-10.6217
den	-10.6222
iven	-10.6226
‚ĖĀsw	-10.6229
rn	-10.6231
‚ĖĀ8.0	-10.6258
air	-10.6274
83	-10.6282
‚ĖĀ26.6	-10.6285
‚ĖĀ$1	-10.6306
asi	-10.6342
‚ĖĀsee	-10.6343
‚ĖĀln	-10.6346
‚ĖĀ2.5	-10.6354
‚ĖĀgour	-10.6368
‚ĖĀbak	-10.6384
7.95	-10.6394
81	-10.6395
\":\"2018-06-1	-10.6405
018	-10.6414
96	-10.6424
.70	-10.6436
‚ĖĀ65	-10.6462
‚ĖĀie	-10.6464
ut	-10.6468
‚ĖĀsc	-10.6494
‚ĖĀ14.	-10.6517
3.85	-10.6537
con	-10.6546
excl	-10.6557
arte	-10.6567
ndon	-10.6575
‚ĖĀ124	-10.6591
\":\"15	-10.6662
‚ĖĀwart	-10.6667
argarita	-10.6686
ated	-10.6698
\":\"0.	-10.6698
‚ĖĀmere	-10.6699
‚ĖĀpos	-10.6708
5.30	-10.6718
‚ĖĀ13.0	-10.6722
bl	-10.6725
86	-10.6729
¬•	-10.6732
pappadeaux	-10.6738
11.90	-10.6742
07	-10.6744
:5	-10.6746
gion	-10.6756
‚ĖĀ204	-10.676
buca	-10.6762
_	-10.6767
lunch	-10.6768
pollo	-10.6777
cashier	-10.6777
cheese	-10.6781
garl	-10.6784
6%	-10.6788
water	-10.6811
incl	-10.6817
tk	-10.6825
oh	-10.6827
em	-10.6833
\":\"13.0	-10.685
bar	-10.6862
‚ĖĀ#23	-10.6875
icket	-10.6882
\":\"2018-02-0	-10.6904
wai	-10.6906
Li	-10.6908
fer	-10.691
iguel	-10.6923
-16	-10.6937
55423213	-10.6939
490.0	-10.6949
‚ĖĀbuc	-10.6965
\":\"28	-10.6973
465.34	-10.6977
14.0\",\"	-10.698
imu	-10.6983
ifica	-10.6986
‚ĖĀ87	-10.6992
18040902160299	-10.6996
18051202170431	-10.6997
18:26	-10.6998
ports	-10.6998
oosevelt	-10.7
rtesia	-10.7
‚ĖĀ(2	-10.7003
ransaction	-10.7004
ummib√©rchen	-10.7008
00012440	-10.7009
11:57:00	-10.7009
roadway	-10.7009
omerville	-10.7009
02145	-10.701
65.14	-10.701
-001488	-10.7011
\":\"10010000003	-10.7011
kura	-10.7011
voice	-10.7011
\":\"10010000006	-10.7012
ambodia	-10.7012
‚ĖĀ7937	-10.7012
91608	-10.7012
001869250560	-10.7012
83720	-10.7012
-0108558	-10.7012
00000000401	-10.7013
0007/0112423	-10.7013
001371123712	-10.7013
002017394688	-10.7013
‚ĖĀmalacca	-10.7013
‚ĖĀshouyu	-10.7013
000182431744	-10.7013
001335787520	-10.7013
001559248048	-10.7013
1201706190120	-10.7013
2017-02-24	-10.7013
‚ĖĀveracruz	-10.7013
69923	-10.7013
‚ĖĀwaiting	-10.7013
‚ĖĀcantonese	-10.7013
‚ĖĀglass	-10.7013
000000416405	-10.7014
000121653	-10.7014
000144596992	-10.7014
00020001	-10.7014
1170190	-10.7014
12:45:41	-10.7014
12:53:10	-10.7014
18060602160364	-10.7014
‚ĖĀchorizo	-10.7014
‚ĖĀpescado	-10.7014
10796	-10.7014
0.84	-10.7014
100100000170	-10.7014
\":\"22.60\",\"	-10.7014
‚ĖĀcochinita	-10.7014
‚ĖĀpakora	-10.7014
11031	-10.7014
perator	-10.7014
000241512448	-10.7014
001534702408	-10.7014
02389-673	-10.7014
10388	-10.7014
1163.75	-10.7014
162.75	-10.7014
18050202160376	-10.7014
2017-07-04	-10.7014
2018-01-06	-10.7014
422302	-10.7014
523.5	-10.7014
6.20000000000002	-10.7014
98124	-10.7014
witzerland	-10.7014
‚ĖĀalmond	-10.7014
‚ĖĀshorba	-10.7014
10688	-10.7014
10869	-10.7014
80805	-10.7014
880.0	-10.7014
90701	-10.7014
10677	-10.7014
10787	-10.7014
10948	-10.7014
‚ĖĀchianti	-10.7014
100100000114	-10.7014
‚ĖĀasada	-10.7014
:19:46	-10.7014
000619970560	-10.7014
0019458538736	-10.7014
00233394	-10.7014
1159923	-10.7014
17:44:00	-10.7014
18:21:09	-10.7014
2017-08-27	-10.7014
2017-12-19	-10.7014
427.400000000001	-10.7014
4536000000012	-10.7014
936.9	-10.7014
10647	-10.7014
10579	-10.7014
1375.0	-10.7014
10632	-10.7015
18:17:54	-10.7015
‚ĖĀsalad	-10.7015
pasto	-10.7015
/53796	-10.7015
0.80000000000001	-10.7015
000120718	-10.7015
000220499968	-10.7015
00038813	-10.7015
001828540416	-10.7015
002069684028	-10.7015
004-864	-10.7015
1123.2	-10.7015
1228.5	-10.7015
12:46:33	-10.7015
13:48:43	-10.7015
16:16:13	-10.7015
263.5	-10.7015
500224314	-10.7015
60000053668	-10.7015
7022710	-10.7015
9555047302026	-10.7015
10739	-10.7015
007190	-10.7015
0122648835	-10.7015
016-7574666	-10.7015
03-54127718	-10.7015
03-78870693	-10.7015
‚ĖĀ#42210-0	-10.7015
46.06	-10.7015
‚ĖĀ666	-10.7015
‚ĖĀ597-0906	-10.7015
‚ĖĀKepong	-10.7015
6.79999999999995	-10.7015
000394528745	-10.7015
01-012	-10.7015
03-79681818	-10.7015
04876-786	-10.7015
07-3886830	-10.7015
abbaye	-10.7015
‚ĖĀMaluri	-10.7015
10912	-10.7015
upercenter	-10.7015
:07:00	-10.7015
1118258-	-10.7015
1198447-	-10.7015
1211036-	-10.7015
126926-	-10.7015
46150	-10.7015
75495-	-10.7015
835643-	-10.7015
946207-	-10.7015
ontr√©al	-10.7015
‚ĖĀ#8-35	-10.7015
n√©ickebrod	-10.7015
1.116	-10.7015
‚ĖĀ8627	-10.7015
‚ĖĀandouille	-10.7015
‚ĖĀbutterfly	-10.7015
‚ĖĀcarnitas	-10.7015
‚ĖĀflotemysost	-10.7015
‚ĖĀmultigrain	-10.7015
+60342661226	-10.7015
-000127	-10.7015
-1402935	-10.7015
001610332820	-10.7015
001697	-10.7015
0969591422	-10.7015
1203.5	-10.7015
1232.5	-10.7015
1748.5	-10.7015
18061302170319	-10.7015
2032-18	-10.7015
2849220	-10.7015
417940-	-10.7015
6018840126306675	-10.7015
603-62692420	-10.7015
6179661387	-10.7015
655.83	-10.7015
795225-	-10.7015
801222-	-10.7015
818.509.9463	-10.7015
9555047301890	-10.7015
9556001217233	-10.7015
966752-	-10.7015
973.773.7100	-10.7015
\"5.89	-10.7015
odsworth	-10.7015
oulouse	-10.7015
ristobal	-10.7015
¬ę	-10.7015
¬Ľ	-10.7015
‚ĖĀ991-1801	-10.7015
‚ĖĀSunway	-10.7015
‚ĖĀdenlime	-10.7015
‚ĖĀkepong	-10.7015
‚ĖĀnecessar	-10.7015
‚ĖĀveggies	-10.7015
03359	-10.7015
63467-	-10.7015
ampinas	-10.7015
iinchen	-10.7015
‚ĖĀdonnut	-10.7015
‚ĖĀdrink	-10.7015
‚ĖĀklosterbier	-10.7015
‚ĖĀlongbreads	-10.7015
000000416993	-10.7015
001200010451	-10.7015
100100000149	-10.7015
665.0	-10.7015
766271	-10.7015
862725-	-10.7015
orlamar	-10.7015
¬į0	-10.7015
‚ĖĀstarter	-10.7015
03178	-10.7015
1135772-	-10.7015
‚ĖĀ1001000000086	-10.7015
00001855	-10.7015
001531760640	-10.7015
3000000100068587	-10.7015
94117	-10.7015
ordwwd	-10.7015
‚ĖĀsmoke	-10.7015
ierrot	-10.7015
feedback	-10.7015
wazi	-10.7015
41.05	-10.7015
/03/	-10.7015
00000158	-10.7015
000155453440	-10.7015
12:13:00	-10.7015
2000070000010	-10.7015
2760.8	-10.7015
332114	-10.7015
6911334101261	-10.7015
91.5999999999999	-10.7015
956.9	-10.7015
‚ĖĀ18:17	-10.7015
‚ĖĀ543-0544	-10.7015
‚ĖĀsunway	-10.7015
edbank	-10.7015
evilla	-10.7015
44300	-10.7015
‚ĖĀsofie	-10.7015
1731.2	-10.7015
34623604	-10.7015
636.0	-10.7015
‚ĖĀ192.0	-10.7015
25.22	-10.7015
‚ĖĀ03-78	-10.7015
/10/	-10.7015
‚ĖĀpizza	-10.7016
‚ĖĀMexican	-10.7016
41101	-10.7016
-42210-138075	-10.7016
1174.0	-10.7016
11:13:31	-10.7016
11:20:04	-10.7016
267.400000000001	-10.7016
53418053885	-10.7016
\":\"192.0\"	-10.7016
\":\"591.6\"	-10.7016
candinavia	-10.7016
enchilada	-10.7016
pegesild	-10.7016
‚ĖĀ22.60	-10.7016
avio	-10.7016
16:28	-10.7016
2393.5	-10.7016
6.00000000000003	-10.7016
8.20000000000005	-10.7016
‚ĖĀsfc	-10.7016
:03-	-10.7016
yrup	-10.7016
otanik	-10.7016
dumon	-10.7016
1.20000000000002	-10.7016
2475.8	-10.7016
798.0	-10.7016
\":\"2007-1	-10.7016
07057	-10.7016
4651783	-10.7016
:01:20	-10.7016
435007	-10.7016
90110	-10.7016
1630.0	-10.7016
37.5999999999999	-10.7016
4980	-10.7016
18:28	-10.7016
11490.7	-10.7016
1871.25	-10.7016
78.08	-10.7016
2362.25	-10.7016
928.75	-10.7016
46200	-10.7016
.96	-10.7016
‚ĖĀcheesesteak	-10.7016
1274.0	-10.7016
:35:58	-10.7016
&33	-10.7017
‚ĖĀ10/%	-10.7017
‚ĖĀSuite	-10.7017
‚ĖĀvalidation	-10.7017
100100000060\"}}	-10.7017
‚ĖĀ986	-10.7017
52100	-10.7017
2017-03-18	-10.7017
2017-05-21	-10.7017
POS	-10.7017
wolza	-10.7017
2736.0	-10.7017
386.4	-10.7017
40.30	-10.7017
Walmart	-10.7017
0000003	-10.7017
‚ĖĀcombo	-10.7017
18:16	-10.7017
kaldosa	-10.7017
‚ĖĀkampung	-10.7017
‚ĖĀmalur	-10.7017
112.0	-10.7018
366	-10.7018
‚ĖĀkering	-10.7018
13.52	-10.7018
‚ĖĀ4137	-10.7018
‚ĖĀ2406	-10.7018
53300	-10.7018
10311	-10.7018
‚ĖĀlkura	-10.7018
‚ĖĀmochi	-10.7018
97.5	-10.7018
sifa	-10.7018
2017-01-06	-10.7018
2017-06-25	-10.7018
‚ĖĀ400.0	-10.7018
oucher	-10.7019
‚ĖĀjoh	-10.7019
5344	-10.7019
1075.0	-10.7019
ailoring	-10.7019
10346	-10.7019
‚ĖĀsuite	-10.7019
08:00	-10.702
‚ĖĀgross	-10.702
-0014888	-10.702
mpang	-10.702
3939	-10.702
warded	-10.702
13:34:14	-10.702
ojito	-10.702
‚ĖĀtaya	-10.7021
5748	-10.7021
‚ĖĀpetro	-10.7021
‚ĖĀklang	-10.7021
59201	-10.7022
7905.0	-10.7022
rewery	-10.7022
‚ĖĀspar	-10.7022
41200	-10.7022
steak	-10.7022
‚ĖĀ0.26	-10.7023
‚ĖĀ3322	-10.7023
‚ĖĀEmas	-10.7023
‚ĖĀtort	-10.7023
‚ĖĀoct	-10.7023
‚ĖĀ69,	-10.7023
2017-09-19	-10.7023
easoning	-10.7024
‚ĖĀ0.30	-10.7024
tages	-10.7024
2156.5	-10.7024
1249.2	-10.7024
2018-03-19	-10.7025
‚ĖĀcopy	-10.7025
51100	-10.7025
‚ĖĀbalanc	-10.7025
362	-10.7025
16:17	-10.7025
‚ĖĀmexican	-10.7026
‚ĖĀoven	-10.7026
10443	-10.7026
‚ĖĀ@6	-10.7026
‚ĖĀampang	-10.7026
‚ĖĀpastor	-10.7027
\":\"30000\",\"	-10.7027
‚ĖĀtransaction	-10.7027
317.75	-10.7027
‚ĖĀtuna	-10.7027
‚ĖĀ2110	-10.7027
90804	-10.7027
‚ĖĀsanyu	-10.7027
Sales	-10.7028
8022	-10.7028
‚ĖĀ442	-10.7028
2587	-10.7029
380.0	-10.7029
back	-10.7029
100.26	-10.703
uchanan	-10.703
723	-10.703
lgn	-10.703
arroz	-10.703
‚ĖĀ3008	-10.7031
‚ĖĀsaz	-10.7031
146.25	-10.7031
81760	-10.7031
‚ĖĀ11/18	-10.7031
43100	-10.7032
‚ĖĀPJ	-10.7032
2017-08-19	-10.7032
0014	-10.7032
zza	-10.7032
‚ĖĀlager	-10.7033
\":\"6.50\",\"	-10.7034
‚ĖĀehsan	-10.7034
‚ĖĀperson	-10.7034
icole	-10.7035
‚ĖĀsill	-10.7036
2.450	-10.7036
570.0	-10.7036
6011	-10.7037
‚ĖĀheal	-10.7037
18:35	-10.7037
\":\"26.6	-10.7038
11057	-10.7038
10535	-10.7039
18:24	-10.7039
13:06	-10.704
-115)	-10.704
\":\"26.60\",\"	-10.7041
Gum	-10.7042
‚ĖĀpres	-10.7043
\":\"14.95\",\"	-10.7043
subway	-10.7043
5.48	-10.7043
2018-02-09	-10.7044
‚ĖĀ10010000003	-10.7044
53/1	-10.7045
012-	-10.7046
\":\"400.0\"	-10.7046
\":\"10.60\",\"	-10.7047
\":\"465.34\",\"	-10.7048
‚ĖĀ03-	-10.7048
‚ĖĀchang	-10.705
1320.0	-10.705
480.0	-10.7053
‚ĖĀ4/3	-10.7054
‚ĖĀexc	-10.7055
10462	-10.7055
rhus	-10.7055
‚ĖĀsuiza	-10.7056
27.98	-10.7057
28.15	-10.7057
‚ĖĀnun	-10.7058
‚ĖĀcookies	-10.7064
390.0	-10.7067
‚ĖĀ1812	-10.7068
60.83	-10.7068
aving	-10.7068
‚ĖĀhole	-10.7069
2017-05-13	-10.707
‚ĖĀrated	-10.7071
\":\"1.50\",\"	-10.7072
Point	-10.7074
10405	-10.7075
‚ĖĀonion	-10.7075
oseph	-10.7075
\":\"7.30\",\"	-10.7075
\":\"22000\"	-10.7076
‚ĖĀsuper	-10.7077
ngelo	-10.708
hats	-10.708
299	-10.708
Bran	-10.7081
‚ĖĀbun	-10.7081
‚ĖĀbean	-10.7081
‚ĖĀ68	-10.7092
76011	-10.7095
2016-12-09	-10.7096
‚ĖĀpet	-10.7096
\":\"4.8\",\"	-10.7096
quant	-10.7099
-06	-10.7102
1020.0	-10.7102
whitc	-10.7102
\":\"7.25\",\"	-10.7103
620.0	-10.7105
miguel	-10.7108
reg	-10.7109
beppo	-10.7109
letss	-10.711
2016-12-19	-10.7111
\":\"33000\"	-10.7112
608.0	-10.7112
‚ĖĀnaan	-10.7116
hsan	-10.7119
ipi	-10.7119
3.29	-10.712
soda	-10.712
inland	-10.712
nom	-10.712
not	-10.7121
74.04	-10.7122
‚ĖĀ‚ÄĚ	-10.7122
vinet	-10.7122
‚ĖĀ<	-10.7123
273	-10.7123
‚ĖĀ420	-10.7125
2120.0	-10.7125
45.90	-10.7126
10.60	-10.7126
rlington	-10.7128
19.45	-10.7129
240.0	-10.7129
21.98	-10.713
azal	-10.7133
‚ĖĀav	-10.7134
558.0	-10.7134
issy	-10.7137
‚ĖĀfri	-10.7138
8.96	-10.7141
‚ĖĀha	-10.7143
hieras	-10.7146
utih	-10.715
ssar	-10.715
Ticket	-10.7151
‚ĖĀCity	-10.7152
‚ĖĀbox	-10.7156
pples	-10.7158
anada	-10.7158
\":\"5.30\",\"	-10.716
96.0	-10.7164
11028	-10.7165
utter	-10.7166
3490.0	-10.7167
‚ĖĀ(5	-10.7168
13:01	-10.7169
4.15	-10.717
Joh	-10.7174
‚ĖĀpot	-10.7176
anton	-10.7177
276.0	-10.7177
zu	-10.7177
abo	-10.7179
6-05-2	-10.7183
\":\"1007.50\"	-10.7187
harge	-10.7187
‚ĖĀsup	-10.7189
2013	-10.7191
18/06/04-1016956	-10.7193
9.97	-10.7194
17007	-10.7195
002043319-	-10.7195
‚ĖĀ10'	-10.7196
-7\"},\"	-10.7203
‚ĖĀtar	-10.7203
‚ĖĀrare	-10.7205
10012	-10.7207
09	-10.7209
1050.0	-10.721
7.75	-10.721
‚ĖĀ6.8	-10.7211
‚ĖĀwhol	-10.7212
\":\"14000\"	-10.7215
2018-04-06	-10.7222
3.38	-10.7232
‚ĖĀbf	-10.7235
\":\"11.99\"	-10.7237
35.1	-10.7237
ban	-10.724
11044	-10.7241
asa	-10.7241
2160.0	-10.7247
10817	-10.7247
530.4	-10.7248
‚ĖĀInd	-10.7249
‚ĖĀcase	-10.725
‚ĖĀ07:52:1	-10.7251
‚ĖĀdigit	-10.7257
frap	-10.7259
2018-02-26	-10.726
864.0	-10.7261
-0.76	-10.7262
3.80	-10.7263
‚ĖĀemas	-10.7265
‚ĖĀttt	-10.7267
2\"}]	-10.727
-8\"},\"	-10.7272
1783	-10.7274
\":\"2018-03-18	-10.7275
92.50	-10.7277
18.75	-10.7278
160.0	-10.7279
tara	-10.728
‚ĖĀ41	-10.7284
2016-11-05	-10.7285
3.37	-10.7285
3-	-10.7289
‚ĖĀ115	-10.729
Fil	-10.729
San	-10.729
erlin	-10.7292
arcelona	-10.7295
2018-04-17	-10.7296
\":\"8.85\",\"	-10.73
.&	-10.73
\":\"3.9	-10.7303
‚ĖĀ¬•	-10.7304
2016-12-03	-10.7308
fu	-10.7309
4/02/201	-10.7309
‚ĖĀpappadeaux	-10.7309
‚ĖĀmeals	-10.7313
.1,	-10.7316
285.0	-10.7322
29.99	-10.7324
‚ĖĀmoon	-10.7324
‚ĖĀvin	-10.7325
oq	-10.7326
50.80	-10.7331
cam	-10.7335
‚ĖĀ150	-10.7342
10376	-10.7344
360.0	-10.7346
0010	-10.7346
‚ĖĀ400	-10.735
‚ĖĀ300	-10.7353
1.33	-10.7355
11066	-10.7358
2018-03-13	-10.7366
\":\"1.90\",\"	-10.7371
720.0	-10.7376
\":\"2017-11-1	-10.7384
2017-01-27	-10.7389
2017-08-14	-10.7391
ock	-10.7393
gn	-10.7397
1048.0	-10.7399
rty	-10.7402
‚ĖĀcarn	-10.7404
216.0	-10.7405
‚ĖĀpay	-10.7407
nage	-10.7408
135.0	-10.7415
3546	-10.7417
\":\"6.80\",\"	-10.743
2012-0013	-10.7433
126.0	-10.7438
\":\"2017-12-26	-10.7445
55.30	-10.7448
warth	-10.7455
680.0	-10.7459
8200	-10.7464
‚ĖĀgent	-10.7464
Rest	-10.7467
201.6	-10.7474
2017-12-25	-10.7478
13.95	-10.7479
7.2\",\"	-10.7479
‚ĖĀopen	-10.7482
\":\"2018-05-	-10.7488
asties	-10.7492
pread	-10.7496
2016-11-08	-10.7499
10429	-10.7502
rau	-10.751
36.4	-10.7516
‚ĖĀseat	-10.7517
lamai	-10.7518
rh√©	-10.7531
‚ĖĀhate	-10.7537
Bras	-10.7548
bla	-10.7549
2018-04-29	-10.755
‚ĖĀ38	-10.7551
mber	-10.7555
‚ĖĀmd	-10.7555
184.0	-10.756
\":\"2017-02-04	-10.7564
2017-02-12	-10.7567
‚ĖĀarr	-10.7568
10653	-10.7571
2017-10-01	-10.7576
usa	-10.7583
20.37	-10.7583
ager	-10.7589
ashid	-10.7599
\":\"2017-06-1	-10.76
enmark	-10.7603
1104.0	-10.7615
26.96	-10.7615
.20\",\"	-10.7625
100100000006	-10.7633
\":\"90	-10.7637
‚ĖĀ124\",\"	-10.7641
2017-01-29	-10.7646
9.99	-10.765
250.0	-10.7651
8.04	-10.7662
‚ĖĀll	-10.7675
Location	-10.7682
1740	-10.7682
15.95	-10.7694
‚ĖĀmargarit	-10.7696
2017-11-21	-10.7701
10651	-10.7702
520.0	-10.7705
‚ĖĀyo	-10.7713
2018-02-04	-10.7723
anda	-10.7732
45.6	-10.7755
‚ĖĀmexic	-10.7759
2.50\",\"	-10.7764
\":\"012-	-10.777
\":\"7	-10.7772
ex	-10.779
los	-10.7799
arszawa	-10.7807
‚ĖĀete	-10.7808
2017-10-07	-10.7823
2016-12-27	-10.7835
2017-01-28	-10.7837
28.8	-10.7838
10428	-10.7843
gourl	-10.7844
‚ĖĀratt	-10.7847
pm	-10.7848
9.02	-10.7853
810.0	-10.7855
2018-04-16	-10.7866
550.0	-10.7867
norts	-10.788
196.0	-10.7882
‚ĖĀash	-10.7886
‚ĖĀenti	-10.7891
\":\"2018-04-2	-10.7894
‚ĖĀhy	-10.7909
4.87	-10.791
‚ĖĀary	-10.7919
antes	-10.7928
100.00	-10.793
37.85	-10.7947
005	-10.7957
2017-09-22	-10.7959
344.0	-10.7968
‚ĖĀard	-10.7972
8\",\"	-10.7977
rter	-10.7982
‚ĖĀuy	-10.7991
allington	-10.8006
3.70	-10.8009
‚ĖĀ04	-10.8015
30,	-10.8019
2016-12-20	-10.8029
81700	-10.8034
10426	-10.8037
ollywoo	-10.8043
‚ĖĀ5.5	-10.8049
merep	-10.8051
‚ĖĀ@8	-10.8057
ers	-10.8066
da	-10.8067
EN	-10.8073
‚ĖĀPan	-10.8074
ompany	-10.8078
‚ĖĀ1000	-10.8082
‚ĖĀrid	-10.8083
0.97	-10.8096
0035	-10.8096
estaurant	-10.8099
‚ĖĀlet	-10.8106
194.5	-10.8145
ada	-10.8146
51.90	-10.8147
(0	-10.8148
wy	-10.8151
kop	-10.8154
eattle	-10.8155
hilaa	-10.8168
‚ĖĀ6.00	-10.8169
uh	-10.8177
3.30	-10.8199
37.95	-10.82
1000306020352	-10.8203
1.76	-10.8211
48.85	-10.8229
‚ĖĀRoo	-10.8235
orraine	-10.8238
consh	-10.8244
‚ĖĀhot	-10.8252
trad	-10.8256
‚ĖĀ900\",\"	-10.8265
‚ĖĀlt	-10.8271
2017-11-12	-10.8277
928	-10.8289
‚ĖĀItem	-10.8294
78	-10.8295
‚ĖĀ20,	-10.8296
ross	-10.8306
15.50	-10.8307
linod	-10.8312
8/02/2	-10.8315
‚ĖĀkk	-10.8324
nc	-10.8333
‚ĖĀ97	-10.8376
\":\"2018-04-1	-10.8383
ff	-10.8384
‚ĖĀ3.90	-10.8393
2017-02-07	-10.8405
3012	-10.8405
‚ĖĀle	-10.8407
tre	-10.8414
oland	-10.8416
8.95\",\"	-10.8425
‚ĖĀwol	-10.843
15.80	-10.843
galed	-10.845
-03-20	-10.8463
14.95	-10.8474
13.85	-10.8478
‚ĖĀCr	-10.8499
grain	-10.8507
ci	-10.8511
05	-10.8512
‚ĖĀga	-10.8512
coke	-10.8514
10750	-10.8528
\":\"20.50\"	-10.8531
tia	-10.8533
8)	-10.8545
rk	-10.8566
alu	-10.858
3\"}]	-10.8592
amansara	-10.8602
een	-10.8607
5022	-10.8607
prov	-10.8612
2017-03-03	-10.8624
1000	-10.8631
9.6	-10.8653
\":\"12	-10.8656
quede	-10.8687
ther	-10.8706
4.20\",\"	-10.8706
heque	-10.8724
53.0	-10.8727
4.60	-10.873
otal	-10.8735
ining	-10.8751
savea	-10.8755
18.99	-10.8756
nise	-10.8763
ift	-10.8777
eyes	-10.8778
2.83	-10.8778
2018-04-23	-10.8786
\":\"10	-10.8788
5.0\",\"	-10.8818
0.0\",\"	-10.8824
68000	-10.8839
‚ĖĀ90\",\"	-10.8856
10370	-10.8881
10423	-10.8895
ba	-10.8899
eri	-10.891
ace	-10.8931
1.20\",\"	-10.8932
‚ĖĀio	-10.8955
par	-10.8958
2016-09-20	-10.8986
if	-10.8988
36.80	-10.8992
volio	-10.9
0.14	-10.9007
apo	-10.9014
14.4	-10.9016
eal	-10.9038
App	-10.9051
1\",\"	-10.9055
\":\"21	-10.9067
2017-01-23	-10.9067
‚ĖĀaa	-10.9078
0.41	-10.9088
\":\"31.00\"	-10.909
‚ĖĀhu	-10.911
44000	-10.9111
2017-11-17	-10.9152
2016-12-13	-10.9179
2.49	-10.9194
8.95	-10.9197
‚ĖĀping	-10.9205
26.00	-10.9207
15/40	-10.9209
‚ĖĀShe	-10.9212
niversiti	-10.9214
ds	-10.9222
\":\"5.6	-10.9232
2012-0011	-10.9238
1:00	-10.9242
11.00	-10.9253
‚ĖĀam	-10.9265
8061710130220258	-10.9265
‚ĖĀsli	-10.9274
0.28	-10.9286
anj	-10.9299
‚ĖĀwh	-10.9303
tz	-10.9307
sun	-10.9323
35.50	-10.9358
sine	-10.9376
‚ĖĀ11/	-10.9402
2017-09-02	-10.9417
1.	-10.9418
‚ĖĀchi	-10.9441
11.23	-10.9445
‚ĖĀ14.9	-10.9456
oise	-10.9486
7.6	-10.9497
19.5	-10.9543
eat	-10.9544
\":\"2017-09-2	-10.957
Sy	-10.9593
2017-09-11	-10.9604
almart	-10.9607
‚ĖĀ2.9	-10.962
urr	-10.9633
\":\"35	-10.9651
450.0	-10.9699
2,	-10.9709
sta	-10.9709
26.60	-10.9731
.39	-10.974
eland	-10.9759
‚ĖĀwand	-10.9773
.35\",\"	-10.9783
Garden	-10.9788
116.25	-10.9788
overs	-10.9791
.0\",\"	-10.9799
all	-10.9856
eensbridge	-10.9884
angat	-10.9888
ana	-10.9908
40,	-10.9911
‚ĖĀrece	-10.994
257	-10.9949
ost	-10.9957
‚ĖĀpj	-10.9963
lt	-10.9966
‚ĖĀtem	-10.9991
27.00	-10.9998
‚ĖĀah	-11.0022
‚ĖĀani	-11.0046
laye	-11.005
‚ĖĀ166	-11.006
#237	-11.0076
1\"}]	-11.0076
‚ĖĀact	-11.0113
\":\"0	-11.0131
ek	-11.0135
hipper	-11.0156
dea	-11.0157
nu	-11.018
rr	-11.0188
Mexic	-11.0222
‚ĖĀexcl	-11.0258
‚ĖĀce	-11.0264
23.25	-11.027
ac	-11.0319
rx	-11.0326
‚ĖĀhan	-11.0341
31000	-11.0376
umb	-11.0382
‚ĖĀ201	-11.0396
ies	-11.0416
‚ĖĀmu	-11.0436
\":\"2017-11-	-11.0481
‚ĖĀfrancis	-11.0488
-2018	-11.0511
each	-11.0515
2017-09-01	-11.0541
gs	-11.0558
\":\"2018-04-	-11.058
Ca	-11.0591
road	-11.0598
56	-11.0611
08/	-11.062
‚ĖĀy	-11.0636
2016-09-26	-11.0637
‚ĖĀTender	-11.0649
gen	-11.0655
‚ĖĀtr	-11.0662
/4	-11.0682
ay	-11.0701
140.0	-11.0721
cho	-11.0741
6/	-11.0746
‚ĖĀnor	-11.0801
4-	-11.0819
eta	-11.084
eims	-11.0905
‚ĖĀpun	-11.0908
affeljernet	-11.0961
5.0	-11.0981
58000.00	-11.0982
0.0	-11.1001
‚ĖĀge	-11.1023
unch	-11.1039
seed	-11.1042
and	-11.1042
etro	-11.1051
di	-11.1135
1.23\",\"	-11.1145
58000.00\",\"	-11.1151
152.00	-11.1155
\":\"18	-11.1216
‚ĖĀreq	-11.1234
‚ĖĀIs	-11.1267
gin	-11.127
ale	-11.1316
‚ĖĀ9.5	-11.1399
‚ĖĀts	-11.1402
‚ĖĀEnti	-11.1432
‚ĖĀ02-	-11.1469
2017-02-06	-11.147
mbo	-11.1508
13.25	-11.151
‚ĖĀSe	-11.1529
‚ĖĀ35.1	-11.1555
ov	-11.1558
sara	-11.1568
rancisco	-11.1593
1\"}	-11.1633
chops	-11.1654
‚ĖĀru	-11.1663
‚ĖĀSi	-11.1717
cu	-11.1751
8,	-11.1777
pr	-11.1809
14.00	-11.1809
aman	-11.1852
-7\"	-11.187
/05/1	-11.1905
4.20	-11.1919
22	-11.1933
‚ĖĀLeve	-11.1934
‚ĖĀ6.	-11.1936
cole	-11.1944
2017-09-26	-11.1992
clud	-11.1992
28	-11.2012
ardenia	-11.2016
ntain	-11.2046
72	-11.2073
scot	-11.2083
500	-11.2083
2017-02-14	-11.211
oo	-11.2137
pela	-11.216
ting	-11.2229
to	-11.2231
2017-11-24	-11.2288
ze	-11.2321
041	-11.2332
oy	-11.2336
7.00\",\"	-11.2353
‚ĖĀ060	-11.2402
3.91	-11.2408
\":\"18.	-11.2417
ree	-11.2419
ifi	-11.2441
‚ĖĀsou	-11.2443
‚ĖĀsae	-11.2453
‚ÄĒ‚ÄĒ‚ÄĒ	-11.2488
\":\"152.0	-11.2491
28.20	-11.2496
‚ĖĀac	-11.2552
‚ĖĀ53	-11.2598
‚ĖĀ101	-11.2658
uc	-11.2661
‚ĖĀbet	-11.2675
lg	-11.2729
\":\"2\"}]}	-11.2729
‚ĖĀoas	-11.2737
\":\"21.	-11.2756
‚ĖĀLi	-11.2776
6\",\"	-11.2799
\":\"58000.00\"	-11.2799
ie	-11.2827
‚ĖĀ4.	-11.2847
/15/	-11.2865
‚ĖĀsha	-11.2882
red	-11.2899
‚ĖĀHo	-11.2916
029	-11.2925
2018-01-13	-11.295
/05/	-11.296
‚ĖĀ91	-11.2963
:24	-11.2973
\":\"2017-01-2	-11.2975
\":\"16.8	-11.2983
‚ĖĀ0.2	-11.3012
‚ĖĀtim	-11.3064
3.00	-11.3068
‚ĖĀur	-11.3081
pa	-11.3085
8.00	-11.309
‚ĖĀunivers	-11.311
‚ĖĀ78	-11.3137
06	-11.3152
stra	-11.3162
.97	-11.3196
‚ĖĀpas	-11.3201
‚ĖĀcad	-11.322
‚ĖĀip	-11.3253
our	-11.3257
ourdavault	-11.3276
gh	-11.3354
‚ĖĀ6.0	-11.3363
sto	-11.3391
\":\"14776\"	-11.3395
Net	-11.3401
2018-04-22	-11.3411
kkk	-11.3424
\":\"7.	-11.3457
arn	-11.3497
\":\"42100\"	-11.3506
92	-11.3514
sel	-11.3581
7-	-11.3595
Sa	-11.364
\":\"87110\"	-11.3683
2200	-11.3688
-0.1	-11.3708
\":\"01	-11.3714
0.98	-11.3794
/02/2	-11.3823
724	-11.3851
\":\"41.32\"	-11.3857
‚ĖĀnai	-11.3927
2017-09-03	-11.393
4.5\",\"	-11.3944
unding	-11.3996
\":\"70563\"	-11.3998
‚ĖĀss	-11.4032
4.95	-11.405
-201	-11.4077
count	-11.4103
‚ĖĀ09	-11.4129
ard	-11.4132
-8\"	-11.4139
16.25\",\"	-11.4143
hu	-11.4148
ye	-11.415
‚ĖĀwai	-11.4206
gesi	-11.4208
loo	-11.4229
‚ĖĀ47	-11.4254
mmary	-11.4269
\":\"53	-11.4279
05/	-11.429
2017-01-22	-11.4292
28\",\"	-11.4312
Po	-11.4369
‚ĖĀen	-11.4393
80	-11.4406
ipping	-11.443
mart	-11.4478
ush	-11.4479
‚ĖĀ04/0	-11.448
‚ĖĀPio	-11.4486
16.25	-11.4497
\":\"2018-02-	-11.4515
2018-04-14	-11.4519
28.00	-11.4543
‚ĖĀgh	-11.4616
tree	-11.4636
‚ĖĀgste	-11.4647
‚ĖĀ$7	-11.4657
18.95	-11.4662
bos	-11.4676
Q	-11.4691
pany	-11.4717
‚ĖĀ270	-11.4727
Holly	-11.4766
0.49	-11.4801
2018-04-24	-11.481
.95\",\"	-11.4815
anti	-11.4829
erc	-11.4844
2018-01-14	-11.4848
pt	-11.4873
‚ĖĀ450	-11.4873
‚ĖĀ15.9	-11.49
De	-11.4925
jit	-11.4951
lag	-11.4994
28.95	-11.5001
6.0\",\"	-11.5009
oas	-11.5012
age	-11.5015
54	-11.5029
\":\"50.0	-11.5034
‚ĖĀtu	-11.5048
\":\"26.	-11.5076
2018-05-04	-11.5079
‚ĖĀ11/1	-11.5098
evice	-11.5114
87	-11.5137
\":\"19	-11.5142
\":\"11360\"	-11.5187
‚ĖĀyel	-11.5289
‚ĖĀSu	-11.5367
.19	-11.5394
4.0\",\"	-11.541
‚ĖĀfla	-11.5438
‚ĖĀHa	-11.5444
‚ĖĀbh	-11.5453
‚ĖĀsai	-11.547
3\"},\"	-11.547
‚ĖĀsto	-11.5498
\":\"2017-12-2	-11.5506
\":\"2018-05-1	-11.5535
ark	-11.5558
‚ĖĀleve	-11.5587
bra	-11.5619
\":\"15.5	-11.5632
0.40	-11.5643
‚ĖĀadd	-11.566
.02	-11.5678
\":\"9.0	-11.5723
7.85\",\"	-11.5747
‚ĖĀ37	-11.5762
‚ĖĀ148	-11.5801
\":\"31.2	-11.5827
\":\"13	-11.5846
bo	-11.5862
1)	-11.5865
44.0\",\"	-11.5891
‚ĖĀlama	-11.5892
‚ĖĀbin	-11.5916
‚ĖĀ20.0	-11.5936
unt	-11.5949
hii	-11.5957
pened	-11.5958
‚ĖĀ31.0	-11.5967
sa	-11.5973
‚ĖĀ152.0	-11.6028
pro	-11.6057
\":\"2017-08-1	-11.6065
‚ĖĀ#35	-11.6071
‚ĖĀ28.	-11.6073
5/2	-11.6086
43	-11.6087
‚ĖĀ36.0	-11.61
.40	-11.6101
bras	-11.6109
.67	-11.6119
uni	-11.6121
Si	-11.6134
vers	-11.6151
gd	-11.6155
2016	-11.6157
7.85	-11.6181
1066	-11.6187
‚ĖĀ22.0	-11.6205
‚ĖĀ1.8	-11.6206
‚ĖĀ15.5	-11.6219
7.95\",\"	-11.6237
‚ĖĀ23/	-11.6237
\":\"31.0	-11.624
ank	-11.6254
3.25\",\"	-11.6259
ndar	-11.6283
sie	-11.6305
‚ĖĀ10.	-11.6318
\":\"82	-11.6319
gu	-11.6349
1.60\",\"	-11.6357
‚ĖĀhor	-11.6361
710	-11.6362
press	-11.6362
8.8	-11.6374
2017-12-26	-11.6393
2018-03-18	-11.6397
:52:15	-11.6431
2017-02-04	-11.6446
‚ĖĀ21.	-11.646
‚ĖĀ16.8	-11.6469
387	-11.6491
ou	-11.6491
wo	-11.6496
‚ĖĀ012	-11.6506
Francis	-11.6521
ju	-11.6528
‚ĖĀ002043319	-11.6562
bit	-11.6568
lover	-11.6576
\":\"11.2	-11.6576
custom	-11.6581
ig	-11.6582
aneiro	-11.6601
erin	-11.6608
‚ĖĀ$9.	-11.6614
‚ĖĀpio	-11.6638
wer	-11.6651
‚ĖĀ9.0	-11.6654
Univers	-11.6657
import	-11.6667
butter	-11.6672
.85	-11.668
igits	-11.6689
disc	-11.6689
‚ĖĀ110	-11.669
lump	-11.6715
\":\"23.80\"	-11.6715
68	-11.672
‚ĖĀ1.6	-11.6738
‚ÄĚ	-11.6746
<	-11.6746
\":\"07-	-11.6747
vaffe	-11.675
\":\"2016-0	-11.6751
\":\"2018-03-	-11.6762
box	-11.6766
chicken	-11.6774
plug	-11.6774
frank	-11.6777
‚Äú	-11.6778
Invoice	-11.678
vegetable	-11.6781
north	-11.6783
(6%)	-11.6786
receipt	-11.6786
gour	-11.6789
njappar	-11.6792
39.00\",\"	-11.6792
‚ĖĀ18.7	-11.6797
bayside	-11.6804
Che	-11.6807
eppo	-11.6813
bak	-11.682
qty	-11.6827
reggi	-11.6827
‚ĖĀ0.5	-11.6836
‚ĖĀ001	-11.6841
gum	-11.6843
rovide	-11.6844
10'	-11.6845
eitost	-11.6849
\":\"03-	-11.685
45\",\"	-11.685
‚ĖĀ18.	-11.6853
901	-11.6855
‚ĖĀ07-	-11.6855
\":\"2017-05-	-11.6855
onbu	-11.6866
/02/201	-11.6867
hone	-11.6868
\":\"4.5	-11.6881
udbrandsdalsost	-11.6881
‚ĖĀcookie	-11.6893
good	-11.6894
‚ĖĀ31.2	-11.6896
ngli	-11.6896
035	-11.6898
\":\"2017-10-	-11.6903
odos	-11.6906
55	-11.691
ngk	-11.6911
‚ĖĀwho	-11.6913
1.7	-11.6915
Seti	-11.6916
double	-11.6921
oint	-11.6932
2120	-11.6934
Chang	-11.6935
‚ĖĀjos	-11.6938
hila	-11.6939
exc	-11.6939
Selango	-11.6955
‚ĖĀselango	-11.6957
6.96	-11.6961
‚ĖĀ60.8	-11.6962
oge	-11.6965
‚ĖĀ64.	-11.6969
‚ĖĀ871	-11.697
9-03	-11.6979
‚ĖĀSea	-11.6981
\":\"5.5	-11.6984
‚ĖĀreturna	-11.6985
222	-11.6985
elangor	-11.6987
12-26	-11.6989
‚ĖĀ71	-11.6991
-02\",\"	-11.6991
emmelkn√©del	-11.6994
‚ĖĀea	-11.6995
‚ĖĀsubtota	-11.6998
7905	-11.6999
\":\"2016-11-	-11.7
appadeaux	-11.7
0804	-11.7001
chop	-11.7003
‚ĖĀvaffelje	-11.7003
‚ĖĀ13:34:	-11.7003
abrales	-11.7006
ostbratwurst	-11.7007
xchange	-11.7007
\":\"2012-	-11.7007
pappadeau	-11.7007
aseifici	-11.7008
‚ĖĀ12:11	-11.701
12:45:	-11.7012
\":\"+60	-11.7012
.79999999999995	-11.7013
0752	-11.7015
ville	-11.7015
18:17:	-11.7015
‚ĖĀSuppl	-11.7015
-02-2	-11.7015
0¬į	-11.7015
?	-11.7015
0220258	-11.7015
‚ĖĀ795	-11.7015
\":\"03-78	-11.7016
‚ĖĀ12:45	-11.7016
8000.	-11.7017
holly	-11.7017
‚ĖĀtrans	-11.7018
tastic	-11.7018
0210	-11.7018
‚ĖĀ184	-11.702
‚ĖĀ7.2	-11.702
2760	-11.7021
2448	-11.7022
.79	-11.7022
mpur	-11.7024
2.45	-11.7024
‚ĖĀsuppl	-11.7025
Tamp	-11.7025
‚ĖĀTail	-11.7025
8075	-11.7026
876-	-11.7032
‚ĖĀ742	-11.7032
ill	-11.7036
\":\"6.	-11.7041
rkra	-11.7045
‚ĖĀvegeta	-11.705
Seta	-11.705
mports	-11.7051
923	-11.7052
\":\"36.0	-11.7053
:34:	-11.7055
‚ĖĀ52.	-11.7057
‚ĖĀpav	-11.7058
7:19:	-11.7062
900	-11.7064
\":\"187	-11.7064
‚ĖĀ022	-11.7066
135	-11.7067
\":\"59	-11.7067
73.	-11.7071
‚ĖĀ+60	-11.7071
\":\"30000\"	-11.7076
‚ĖĀ173	-11.7077
‚ĖĀ346	-11.7078
153	-11.7078
1.23	-11.7079
549	-11.7083
‚ĖĀ36	-11.7083
‚ĖĀ465	-11.7083
643	-11.7084
‚ĖĀadjus	-11.7095
47	-11.7096
034	-11.7101
‚ĖĀoff	-11.711
ib	-11.7111
hift	-11.7111
bal	-11.712
.94	-11.712
/200	-11.7121
\":\"22.0	-11.7125
