<unk>	0
<s>	0
</s>	0
":"	-2.53372
","	-2.78178
type	-3.53603
lue	-3.58158
id	-3.72081
":"#	-3.76185
":{"@	-3.97167
▁	-4.00614
item	-4.03689
name	-4.1048
Va	-4.13653
price	-4.29098
T	-4.38791
va	-4.43327
Property	-4.4465
unit	-4.48659
Offer	-4.66687
ext	-4.67192
","@	-4.68465
"},{"@	-4.7144
},{"@	-4.81184
r	-4.93419
s	-4.97068
merchant	-5.07101
"	-5.09995
USD	-5.11815
Quantity	-5.13067
"},"	-5.15998
Quantit	-5.16075
:	-5.19311
ed	-5.25744
>	-5.28201
.	-5.30957
i	-5.34914
C	-5.37724
offe	-5.43132
ue	-5.46844
val	-5.48829
o	-5.50377
ble	-5.50788
▁\"	-5.5095
,	-5.51147
elig	-5.51774
":[{"@	-5.52179
ive	-5.5572
urrency	-5.56295
at	-5.58017
":1,	-5.59596
ffer	-5.62413
"}	-5.63904
Speci	-5.70213
MYR	-5.7138
P	-5.78555
▁|	-5.87767
address	-5.89028
t	-5.91132
order	-5.95691
S	-5.95821
ation	-5.96476
d	-5.96605
put	-5.97188
org	-5.99181
se	-6.00079
,"@	-6.00342
http	-6.00714
://	-6.00737
ller	-6.01853
▁<	-6.027
M	-6.04393
ve	-6.07968
</	-6.09389
-1	-6.0962
ati	-6.09783
fic	-6.10699
roduct	-6.10945
ch	-6.11173
_	-6.12842
ler	-6.131
sel	-6.13604
ema	-6.15137
\"	-6.17588
\":	-6.19233
Item	-6.2427
▁1	-6.24309
p	-6.24987
/	-6.25181
GBP	-6.28438
R	-6.29087
Address	-6.29242
al	-6.32878
-2	-6.33199
KU	-6.34197
)	-6.34199
xt	-6.36685
Total	-6.39195
UnitPrice	-6.401
Te	-6.41638
eference	-6.42679
in	-6.43439
"}},"	-6.43806
enu	-6.44163
}	-6.45231
=	-6.47933
sku	-6.48162
e	-6.49725
▁(	-6.56954
Order	-6.57937
-	-6.59746
-3	-6.60694
><	-6.61273
Curr	-6.62818
ency	-6.6282
,"	-6.65737
con	-6.66268
out	-6.66593
ph	-6.66796
▁:	-6.67001
y	-6.67721
text	-6.6775
"}]}	-6.68141
gra	-6.68151
▁{	-6.69217
accepted	-6.6926
\",\"	-6.76163
\",	-6.77073
-1"	-6.80091
orderDate	-6.80095
street	-6.80107
Number	-6.80711
fi	-6.81079
▁-	-6.81961
cation	-6.82008
▁GST	-6.83222
\":\"	-6.85405
-1"},"	-6.86048
le	-6.86596
-4	-6.87341
▁T	-6.87911
postalCode	-6.92217
;	-6.92229
ad	-6.92607
▁S	-6.93167
"}]	-6.93723
▁Total	-6.93748
|	-6.9428
Payment	-6.95203
quantity	-6.96179
▁2	-6.98803
ostal	-6.99723
Tax	-7.00112
Local	-7.00271
th	-7.00972
ing	-7.01309
ity	-7.01855
-2"	-7.03494
,{"@	-7.03743
b	-7.04275
l	-7.06878
te	-7.10539
paymentMethod	-7.10566
Subtotal	-7.12075
payment	-7.13723
dition	-7.1383
CAD	-7.15429
-2"},"	-7.1673
{"	-7.17626
G	-7.17932
rrency	-7.17935
Cu	-7.18126
{"@	-7.21441
Cash	-7.22205
add	-7.22359
X	-7.22617
▁Tax	-7.24986
Comp	-7.25109
▁A	-7.25411
ition	-7.25695
Receipt	-7.25795
-3"	-7.27525
an	-7.27941
▁Code	-7.31349
-5	-7.31503
w	-7.32545
"}},	-7.32616
n	-7.33615
1	-7.36005
8	-7.3787
ent	-7.38931
2	-7.40175
-3"},"	-7.40407
total	-7.41116
▁B	-7.42022
h	-7.42272
B	-7.42667
▁</	-7.43164
▁R	-7.43536
O	-7.44078
ifier	-7.45127
on	-7.45385
7	-7.45558
D	-7.46704
us	-7.46824
E	-7.47067
-4"	-7.48256
ummary	-7.48656
ty	-7.48768
ice	-7.49575
lineTotal	-7.50077
unitPrice	-7.50129
4	-7.50643
":2,	-7.53286
▁Number	-7.53311
0	-7.54503
Cashier	-7.55441
GST	-7.55466
▁$	-7.55773
Stat	-7.56167
a	-7.56312
▁sku	-7.56975
▁3	-7.57205
▁&	-7.57235
":1	-7.57725
▁No	-7.57737
Y	-7.58109
tr	-7.58366
egion	-7.59399
A	-7.59644
U	-7.60349
Change	-7.60875
▁SR	-7.60962
▁Date	-7.62472
▁J	-7.63796
▁E	-7.6446
-4"},"	-7.6609
RE	-7.66385
":"0.00"	-7.66773
Printe	-7.67183
Organi	-7.67524
oduct	-7.67928
▁5.00	-7.6799
":4,	-7.68548
I	-7.68725
=\"	-7.69469
▁Amount	-7.70593
":"5.00","	-7.70878
▁TAX	-7.70922
L	-7.71201
hone	-7.71996
▁Item	-7.73653
ma	-7.76529
"}],"	-7.78297
H	-7.78791
▁H	-7.79085
▁a	-7.79701
▁4	-7.80552
Pr	-7.82122
k	-7.82944
▁D	-7.83513
":3,	-7.85242
zation	-7.8554
5	-7.85669
▁0.00	-7.86431
▁sal	-7.8896
f	-7.88982
6	-7.89137
u	-7.89696
Discount	-7.9053
of	-7.91992
c	-7.92099
ted	-7.9261
N	-7.92976
▁TOTAL	-7.9302
▁M	-7.93435
Pro	-7.94041
Restaurant	-7.94118
▁C	-7.95197
age	-7.96283
]	-7.96555
-6	-7.96622
Card	-7.97216
▁G	-7.98252
currency	-7.98286
ion	-7.98501
▁=	-7.98579
ype	-7.99026
he	-7.99339
▁P	-8.01328
line	-8.01596
Tip	-8.01714
":"{	-8.01976
▁s	-8.02317
RM	-8.03328
▁Towels	-8.03384
Store	-8.034
▁INVOICE	-8.03629
▁Price	-8.03789
▁w	-8.04267
-5"},"	-8.04486
▁RM	-8.05488
duct	-8.07632
-5"	-8.07755
K	-8.07833
▁5	-8.0815
▁[	-8.08782
▁7	-8.08911
che	-8.08931
ING	-8.09144
ED	-8.09285
"}}	-8.12264
▁Not	-8.12908
▁line	-8.13416
1|	-8.14426
9	-8.14624
method	-8.15898
number	-8.159
date	-8.15939
▁CASH	-8.1618
city	-8.16362
Paper	-8.18742
No	-8.19455
Z	-8.20206
":2	-8.20257
▁Sales	-8.20614
▁NO	-8.20964
g	-8.21381
m	-8.21642
Me	-8.22888
Visa	-8.23442
er	-8.23677
F	-8.24664
▁total	-8.25123
SK	-8.25176
▁Method	-8.25197
▁Ma	-8.26366
20	-8.26398
1"},{"@	-8.26515
receipt	-8.28407
▁8	-8.28967
▁Spray	-8.30204
▁Unit	-8.30852
region	-8.31001
nu	-8.31884
▁Reg	-8.32835
W	-8.33413
!	-8.33478
RY	-8.35322
River	-8.3577
-1"}],"	-8.35904
:00","	-8.36573
▁name	-8.37625
ER	-8.38987
ry	-8.39071
Clean	-8.39176
▁unit	-8.39205
Table	-8.39715
▁i	-8.39878
3	-8.40443
▁Gloves	-8.41021
▁with	-8.41038
ark	-8.4118
▁Set	-8.41296
alan	-8.41391
▁In	-8.41601
▁Rd	-8.4213
▁L	-8.42276
▁JA	-8.42652
ood	-8.42854
ld	-8.4357
▁Cashier	-8.45003
Service	-8.4517
▁#	-8.45303
▁}	-8.46525
▁YOU	-8.46964
LAN	-8.46965
Regi	-8.47019
▁+	-8.47075
DS	-8.47637
ody	-8.49125
OR	-8.49228
":"0.00","	-8.49238
oil	-8.49536
2"},{"@	-8.50523
▁*	-8.50657
re	-8.51543
0.00	-8.51791
▁ca	-8.51799
}}	-8.53013
▁peanuts	-8.53155
▁Water	-8.53157
▁BHD	-8.53175
-5"}]	-8.53176
▁/>	-8.53337
▁Subtotal	-8.53423
▁THANK	-8.53558
,\"	-8.53734
-1"}	-8.53949
▁PM	-8.5405
▁N	-8.54505
▁USD	-8.54636
ju	-8.54744
▁receipt	-8.55319
V	-8.55485
om	-8.56155
}],"	-8.56409
aco	-8.56612
(	-8.57378
ki	-8.57533
AA	-8.59469
▁SO	-8.5952
Return	-8.59823
Clos	-8.59824
bor	-8.59877
▁Qty	-8.60579
istr	-8.60596
▁St	-8.60698
▁6%	-8.61771
ashi	-8.62489
Blue	-8.63152
ber	-8.63441
AL	-8.6402
▁6	-8.64076
higa	-8.64377
el	-8.64481
00	-8.64948
ar	-8.64988
Johor	-8.65152
Rounding	-8.65196
tax	-8.65623
nsh	-8.6565
-8	-8.65798
▁K	-8.65844
J	-8.65879
CH	-8.66118
▁Batteries	-8.66962
▁Cartridge	-8.66966
▁flavor	-8.66966
▁Detergent	-8.66966
▁Tender	-8.66972
AMOUNT	-8.66982
▁Tape	-8.66983
▁salad	-8.67166
LD	-8.672
▁.	-8.67256
▁Labels	-8.67418
▁q	-8.67526
en	-8.6762
▁Thank	-8.67696
▁no	-8.67899
CS	-8.68164
▁tax	-8.68611
aw	-8.69658
":	-8.69801
10	-8.69827
},	-8.71333
*	-8.7152
TOTAL	-8.72946
Ad	-8.73018
fer	-8.73102
TAX	-8.73231
ettuce	-8.73785
▁cake	-8.74659
MPL	-8.7466
Alex	-8.74662
▁SDN	-8.74672
▁You	-8.7468
Sp	-8.74703
▁©	-8.74741
SR	-8.75069
IFI	-8.75069
afe	-8.75143
and	-8.75174
ML	-8.75233
▁str	-8.75459
▁W	-8.75803
▁Ave	-8.75833
▁on	-8.76983
30	-8.77235
Print	-8.77376
each	-8.77399
▁ro	-8.77649
IA	-8.80655
-7	-8.80762
cashier	-8.8126
▁l	-8.82414
Selangor	-8.82981
▁Lamp	-8.8299
html	-8.82991
▁CHANGE	-8.82992
▁RETURNABLE	-8.82996
▁you	-8.82997
code	-8.83002
receiptNumber	-8.83185
nais	-8.83224
▁Time	-8.83239
Shi	-8.83804
▁GOO	-8.83827
▁tip	-8.83858
#	-8.84208
▁discount	-8.84282
,,,\"	-8.84333
▁SI	-8.84446
▁12	-8.85393
nd	-8.85403
▁F	-8.85462
vel	-8.85722
▁Paper	-8.86253
\\	-8.86756
▁So	-8.86784
▁Includ	-8.8815
▁@	-8.88202
▁fr	-8.88528
▁I	-8.89373
Reg	-8.89679
'	-8.90101
CA	-8.90302
Server	-8.90368
▁b	-8.90658
▁order	-8.91925
▁Bill	-8.92085
▁TEL	-8.92108
13":"	-8.92139
0","	-8.92172
▁Coffee	-8.92185
GA	-8.9261
":"1	-8.93019
▁subtotal	-8.93347
▁O	-8.93441
▁p	-8.93857
ess	-8.94484
ONE	-8.9496
18	-8.95453
Lau	-8.95513
Regist	-8.96317
▁Tip	-8.96418
▁4,	-8.96572
AZ	-8.96632
Q	-8.96744
j	-8.97131
br	-8.97885
15.90	-8.98153
\",,	-8.98272
ebook	-8.98557
▁RRR	-8.98806
▁Order	-8.98896
let	-8.9914
Mastercard	-9.00023
EX	-9.00132
ta	-9.00373
ens	-9.004
ax	-9.00734
z	-9.01294
▁Label	-9.01415
-2"}	-9.01732
▁Payment	-9.01968
ell	-9.01989
▁Count	-9.02014
Jamie	-9.02075
▁Sashimi	-9.02079
▁SELANGOR	-9.02083
▁sauce	-9.02083
tomato	-9.02083
▁Pack	-9.02083
▁returnable	-9.02084
▁Charge	-9.02086
▁Mug	-9.02086
Exclud	-9.02098
▁Cord	-9.02116
▁Mode	-9.02117
▁Pen	-9.0221
.00	-9.02244
5"},{"@	-9.02405
▁onion	-9.02426
":"10.00","	-9.02453
totals	-9.02584
20.00	-9.02664
-6"	-9.02803
ID	-9.03052
}]}	-9.03827
NG	-9.05033
CO	-9.05123
▁Due	-9.05179
ndr	-9.05643
Guests	-9.05852
▁items	-9.05971
me	-9.06757
▁20	-9.06786
▁BAN	-9.06926
▁me	-9.06929
US	-9.07312
Not	-9.07412
IL	-9.09028
19	-9.10134
▁15	-9.10213
it	-9.10288
17	-9.10642
▁f	-9.10934
2.99	-9.11347
discount	-9.11475
Har	-9.11533
Station	-9.11706
Gr	-9.11734
ay	-9.12171
▁^^	-9.12336
es	-9.12696
▁so	-9.13139
▁Supply	-9.1319
Chicken	-9.13195
▁Market	-9.13195
▁Pleas	-9.13198
▁mustard	-9.13319
▁JOHOR	-9.13319
herma	-9.13748
▁Be	-9.14025
/12/201	-9.14171
ib	-9.14706
▁ee	-9.15235
▁Server	-9.15399
01	-9.15505
▁000	-9.15609
4"},{"@	-9.15884
▁g	-9.15981
▁^^^	-9.16378
▁TRA	-9.16653
Tra	-9.16761
▁Ha	-9.16839
▁Sh	-9.16962
▁Table	-9.17549
▁!	-9.18135
▁o	-9.18746
▁9	-9.18878
▁Discount	-9.19103
und	-9.19398
▁0	-9.19405
AD	-9.19576
am	-9.19647
5","	-9.20139
21	-9.20651
lle	-9.20802
De	-9.2082
▁Ga	-9.21075
-3"}	-9.21106
ANT	-9.21224
MA	-9.21443
AN	-9.22744
▁Sa	-9.22933
sk	-9.23176
▁CA	-9.23267
TE	-9.23467
13	-9.2347
▁CO	-9.23768
subtotal	-9.23965
▁Receipt	-9.24397
tip	-9.24837
WA	-9.25431
Atlanta	-9.25631
Phoenix	-9.25666
Jordan	-9.25682
Debit	-9.25685
Austin	-9.25691
Small	-9.25692
article	-9.25694
▁03-327	-9.25694
▁9872	-9.25694
▁TAPE	-9.25696
45600	-9.25697
▁18%	-9.25699
▁Oil	-9.25704
":"2017-12-2	-9.25706
right	-9.25728
>3</	-9.25737
▁Cable	-9.25746
▁20%	-9.25775
>2</	-9.25795
▁Beach	-9.25805
NOT	-9.25821
▁~	-9.25835
":"12.00","	-9.25976
lang	-9.25995
QTY	-9.26027
▁ITEM	-9.26066
USER	-9.26093
▁Rate	-9.26111
▁SET	-9.26224
AMAN	-9.26246
▁53	-9.26581
day	-9.26663
PCS	-9.26735
▁the	-9.27095
tit	-9.27329
▁GBP	-9.27534
ple	-9.28011
637	-9.28186
▁cashier	-9.28407
rd	-9.28528
▁Dr	-9.28664
▁Ee	-9.28706
3"},{"@	-9.28867
▁Is	-9.28907
ster	-9.28952
set	-9.2907
▁Service	-9.2962
RO	-9.29739
1>	-9.29799
-9	-9.29927
":"0.00"}	-9.30301
ASE	-9.30531
▁m	-9.30714
14	-9.31294
gt	-9.31517
OME	-9.31629
▁currency	-9.3203
nk	-9.32431
3.90","	-9.32478
▁\"0.00\"	-9.33062
PER	-9.33253
ine	-9.33708
postal	-9.33926
sc	-9.34197
▁EE	-9.34644
4.60	-9.35049
▁U	-9.35326
-4"}	-9.35726
03	-9.35796
":"<	-9.36203
8","	-9.36723
pr	-9.37315
▁y	-9.37639
9.00	-9.37709
Unit	-9.3809
Suggest	-9.38119
tin	-9.38239
":4	-9.38372
Qty	-9.38529
DAR	-9.38732
▁MA	-9.38763
osa	-9.39095
TN	-9.39277
▁Blvd	-9.39945
▁Books	-9.39975
▁Bahru	-9.39978
▁ROUND	-9.39979
▁“	-9.39979
,,,\"0.00\",,	-9.3998
▁Adjustment	-9.39981
▁Bistro	-9.39981
▁SUB	-9.39985
Amex	-9.40005
▁Fax	-9.40007
>4</	-9.40048
7"},{"@	-9.40053
>1</	-9.40148
▁Sub	-9.40151
▁Oak	-9.4041
▁Rounded	-9.40457
▁ACC	-9.40593
▁100	-9.40809
▁00	-9.4083
▁Tel	-9.41029
▁Ja	-9.41046
▁BE	-9.41658
":"2	-9.41759
18.00	-9.41893
tion	-9.42198
ston	-9.42221
12.00	-9.42475
▁ID	-9.42634
▁Station	-9.42825
are	-9.42997
items	-9.432
//	-9.43247
▁Ta	-9.43399
v	-9.43719
▁Items	-9.43884
com	-9.44004
ead	-9.44057
▁re	-9.44145
ss	-9.44362
TH	-9.44978
▁To	-9.45861
ll	-9.46582
54	-9.46704
Sa	-9.47201
oot	-9.47224
▁(2	-9.47375
▁HE	-9.47892
26.00	-9.47914
26	-9.47931
ce	-9.48287
x	-9.4841
-3"}]	-9.48729
IN	-9.48834
Lo	-9.48861
02	-9.48969
-5"}	-9.49604
▁28	-9.49656
51	-9.49852
99","	-9.50137
▁GA	-9.50158
lmon	-9.5033
100	-9.51476
ut	-9.51976
▁Com	-9.52218
EE	-9.53298
MM	-9.53357
▁Incl	-9.53513
ST	-9.53545
16	-9.54211
ound	-9.54333
Date	-9.54516
Sandwich	-9.54549
Hamburger	-9.54778
New	-9.5483
Amount	-9.54918
▁Cash	-9.55054
GOO	-9.55101
Thank	-9.55169
BE	-9.55214
0"},{"@	-9.5531
▁48	-9.55414
SI	-9.55419
=1	-9.55633
▁^	-9.56314
,10	-9.56477
Madison	-9.56633
litre	-9.56636
▁Depot	-9.56639
Portland	-9.56645
▁Combo	-9.56645
▁Cleaners	-9.56646
Summ	-9.56646
▁SUMMARY	-9.56646
▁Apples	-9.56646
Atla	-9.56647
▁AGAIN	-9.56647
▁SMALL	-9.56647
▁Pollo	-9.56647
▁WITH	-9.5665
▁STATION	-9.5665
▁Fernando	-9.56653
▁PORK	-9.56657
▁Way	-9.56668
▁Cafe	-9.56678
service	-9.56681
▁CARD	-9.56681
▁FILM	-9.56689
LIC	-9.56753
▁PH	-9.56879
▁10.00	-9.56903
ENG	-9.56965
/01/201	-9.56977
▁JO	-9.57092
▁Sun	-9.57118
Pork	-9.57183
FT	-9.57304
▁Tam	-9.57369
tan	-9.57377
2.83	-9.57556
▁%	-9.57806
▁CASHIER	-9.5782
▁OR	-9.5789
<	-9.57906
▁Al	-9.57942
▁Bu	-9.58037
▁oo	-9.5871
-6"},	-9.58919
":"9.00","	-9.59279
Is	-9.59455
-1"}]	-9.59643
▁17	-9.59814
▁Off	-9.59928
In	-9.60146
▁Per	-9.60157
▁Lo	-9.60343
▁Har	-9.60417
▁to	-9.60761
▁(1	-9.60935
▁Rounding	-9.6112
bi	-9.61247
▁RE	-9.61549
15	-9.61713
ri	-9.61879
52.00	-9.62607
▁Rel	-9.62744
un	-9.63068
OPP	-9.63178
6"},{"@	-9.63249
8.00	-9.63267
32	-9.63678
Des	-9.63864
":3	-9.63913
}]	-9.63955
▁TO	-9.64507
▁Re	-9.64536
▁18	-9.6504
\"0.00\"	-9.6512
":"3.90","	-9.65212
▁Restaurant	-9.6568
MD	-9.65721
)","	-9.66267
DA	-9.66701
00","	-9.66895
ON	-9.66984
CY	-9.67088
BR	-9.67646
CR	-9.67817
▁24	-9.67993
▁He	-9.68073
▁X	-9.68507
INE	-9.69105
Gro	-9.69571
erm	-9.69686
2022-11-0	-9.70524
CK	-9.70604
▁DA	-9.70749
2019	-9.70889
▁LE	-9.70953
stor	-9.7137
▁80	-9.71493
RS	-9.71558
8"},{"@	-9.71663
12	-9.7188
ANG	-9.71909
":"5	-9.72287
▁ER	-9.72337
0.28	-9.72422
---------------	-9.72605
ul	-9.72687
rian	-9.72729
▁TR	-9.73661
Price	-9.73897
562	-9.73991
ANK	-9.74252
▁Se	-9.74275
21.00	-9.74515
fe	-9.74532
Code	-9.74753
Taxable	-9.74797
RECEIPT	-9.74818
¥	-9.7483
q	-9.74967
▁$2.	-9.75103
▁BA	-9.75349
SA	-9.75438
——	-9.75723
▁UNI	-9.75833
LIGHT	-9.76008
▁GR	-9.76108
@	-9.7616
▁CAD	-9.76288
ach	-9.76317
ecca	-9.76401
73.00	-9.76602
▁Tota	-9.76617
18:33:33	-9.76645
":"03-327	-9.76646
▁BAHRU	-9.76646
▁refundable	-9.76647
▁JAYA	-9.76648
urchased	-9.76648
16.98	-9.76651
327.00	-9.76666
81100	-9.76668
Rice	-9.76674
▁BOOKS	-9.76678
▁ALAM	-9.76691
▁Again	-9.7672
igi	-9.76747
,2,	-9.76825
▁LAMINAT	-9.76887
▁ENGINE	-9.76887
▁FAX	-9.76898
um	-9.76951
MON	-9.76973
▁600	-9.77044
AY	-9.77169
ang	-9.7719
":"(	-9.77235
▁Am	-9.7724
▁~~	-9.77283
▁ROAST	-9.77292
Coke	-9.77306
▁Beef	-9.77314
▁Le	-9.77323
▁115	-9.77434
-0000025	-9.77481
▁—	-9.77561
":"15.90","	-9.77585
▁RICE	-9.776
▁Tra	-9.77742
▁6.00	-9.77866
▁UNIT	-9.77961
▁Size	-9.781
=4	-9.78134
gain	-9.78173
▁01	-9.78178
50	-9.78368
▁¥	-9.78496
▁RECEIPT	-9.78513
GE	-9.78663
08	-9.78698
wi	-9.78823
▁New	-9.78925
▁CH	-9.79033
lan	-9.79058
AAAAA	-9.79146
ind	-9.79201
6"}],"	-9.79287
ga	-9.79458
*"},{"@	-9.79557
▁Me	-9.79744
JA	-9.79781
▁Din	-9.79923
▁23	-9.7994
El	-9.80582
RUL	-9.80766
INT	-9.80768
ly	-9.80778
48}	-9.80934
▁fo	-9.80996
for	-9.81325
ORI	-9.81417
0001	-9.81845
DWA	-9.81953
FA	-9.82097
11.90	-9.82218
":"6	-9.82337
em	-9.8235
ia	-9.82351
25	-9.82385
ust	-9.82549
oc	-9.82703
PM	-9.82755
▁or	-9.82887
RN	-9.82903
04	-9.82961
HD	-9.83219
%	-9.83622
86.00	-9.83714
WW	-9.83739
185.80	-9.83869
▁10	-9.83887
▁CS	-9.84494
28	-9.84494
%)	-9.84894
▁AL	-9.84931
▁Visa	-9.85052
ro	-9.85085
SAN	-9.8548
5.25	-9.85899
ho	-9.86566
6","	-9.86797
▁AR	-9.86865
TAL	-9.86895
.50	-9.86896
481	-9.87121
10}	-9.87475
2|	-9.88235
":"3	-9.88449
75	-9.88469
▁AD	-9.88903
Sh	-9.89286
STA	-9.89374
▁$8.	-9.89565
ME	-9.89622
▁Jay	-9.89699
":"20.00"	-9.89876
Go	-9.90083
▁Gu	-9.90304
ele	-9.90518
11.00	-9.91895
|1	-9.91983
▁25	-9.92412
\	-9.92661
ww	-9.93099
.50","	-9.93373
PC	-9.9389
27	-9.9397
HAR	-9.9419
PaymentC	-9.94223
▁TT	-9.94407
7.00	-9.94442
4395	-9.94481
Din	-9.94686
LE	-9.94814
IR	-9.9483
----------------	-9.94921
▁6%","	-9.94989
go	-9.95004
▁1.5	-9.95521
UL	-9.95894
OM	-9.96214
68	-9.96888
▁ST	-9.96916
tore	-9.96929
CON	-9.97214
rom	-9.97294
▁Z	-9.97894
▁WA	-9.9802
EN	-9.98093
sar	-9.98142
PE	-9.98468
▁IN	-9.98538
0.90	-9.98756
3.00	-9.98852
`	-9.98987
":"1.	-9.99523
1.00	-9.99543
co	-9.99704
Size	-9.99809
CASHIER	-9.99838
Net	-9.99856
INVOICE	-9.99898
THANK	-9.99917
BB	-9.99966
88	-9.99971
hange	-10.0003
CASH	-10.0015
17.00	-10.0043
ja	-10.01
▁cha	-10.0106
001451	-10.015
Boston	-10.0158
Taylor	-10.0159
Nashville	-10.0161
▁Shop	-10.0162
Denver	-10.0162
41050	-10.0163
▁Lane	-10.0163
03908	-10.0163
AgQ	-10.0163
55.10	-10.0164
64.43	-10.0164
66.04	-10.0164
29.74	-10.0164
\":\"382.84\"}	-10.0164
Chicago	-10.0164
▁ENTERPRISE	-10.0165
▁Pharmacy	-10.0165
▁Brown	-10.0165
Admin	-10.0165
1072825-	-10.0165
BMVEUAA	-10.0165
Drink	-10.0165
▁Collar	-10.0165
▁ORDER	-10.0165
▁Terminal	-10.0165
▁MARKET	-10.0165
adilla	-10.0165
40170	-10.0165
0123456	-10.0165
▁KLANG	-10.0165
EIRA	-10.0165
KRIST	-10.0165
CHIDORI	-10.0165
▁CODE	-10.0165
Morgan	-10.0165
03-3362	-10.0166
2/19	-10.0166
14:03	-10.0166
▁15%	-10.0167
▁Invoice	-10.0168
▁Salad	-10.0172
81200	-10.0172
▁cla	-10.0172
▁1851-	-10.0172
▁Fries	-10.0173
Take	-10.0174
Beac	-10.0174
///+	-10.0174
wYG	-10.0176
40.50	-10.0176
▁Cas	-10.0177
":"2019-0	-10.0178
▁(001451	-10.018
▁Cheese	-10.0181
25.37	-10.0182
":"14.00","	-10.0184
▁10%	-10.0185
GIN	-10.0186
WIND	-10.0189
Cover	-10.0189
Salesperson	-10.019
awas	-10.0191
▁DRI	-10.0191
172.80	-10.0191
":"1.50","	-10.0192
PIN	-10.0192
▁«	-10.0196
▁BURGER	-10.0196
▁SPR	-10.0198
ANGELA	-10.0207
▁Pet	-10.021
1.42	-10.0211
13/	-10.0212
Customer	-10.0218
16:01:16	-10.0221
160.00	-10.0223
VB	-10.0226
MAS	-10.0226
Parker	-10.0234
ABLE	-10.0237
▁Ch	-10.0244
▁Check	-10.0248
▁Pho	-10.025
51874	-10.0256
▁The	-10.0259
":"2.44","	-10.0265
=3	-10.027
1/2	-10.0279
CIA	-10.0281
34.01	-10.0292
":"1.51","	-10.0301
▁¢	-10.0301
▁30	-10.0303
NY	-10.0307
3,	-10.0315
▁SAM	-10.0328
IAN	-10.0339
▁Ti	-10.0347
▁Note	-10.0351
▁BAT	-10.0354
▁Net	-10.0362
22.25	-10.0372
▁LIGHT	-10.0382
":"7.00","	-10.0385
llow	-10.0398
gA	-10.0407
▁San	-10.041
SE	-10.0416
▁By	-10.0417
":"2019-01-1	-10.0427
▁\	-10.045
▁Hamburger	-10.0464
":"1.00","	-10.0474
▁Deli	-10.0482
▁De	-10.0484
2","	-10.0511
san	-10.0512
wit	-10.0516
▁Rice	-10.0517
6.00	-10.0517
▁Suggest	-10.0518
the	-10.0518
ic	-10.052
60	-10.0525
":"24	-10.0534
ann	-10.0542
ption	-10.0568
▁CAT	-10.0571
1.19	-10.059
icat	-10.0593
":"2018-03-0	-10.0604
NIA	-10.0609
300-	-10.0611
▁02	-10.0614
▁wo	-10.0619
▁Day	-10.0631
OG	-10.0632
4","	-10.0644
":"8.20"	-10.0646
0.02	-10.0651
▁US	-10.0684
▁PA	-10.0693
91	-10.0699
▁Gr	-10.0722
ter	-10.0724
50.29	-10.0728
OWE	-10.0728
▁Ri	-10.0737
EBI	-10.0739
od	-10.0747
ference	-10.0768
▁GU	-10.0779
STAR	-10.0789
TER	-10.079
▁PER	-10.0793
8.02	-10.0814
At	-10.0825
il	-10.0833
▁Johor	-10.0892
TX	-10.0901
im	-10.0944
1.51	-10.0945
▁Par	-10.0948
":"5.	-10.0949
ee	-10.0995
cola	-10.1013
▁$1	-10.1022
▁3,	-10.1027
HOT	-10.103
ELL	-10.1052
3.00","	-10.1062
-10	-10.1067
21.20	-10.1077
▁Ho	-10.1082
EST	-10.1106
ASTER	-10.1126
▁07:10:	-10.1133
-0000016	-10.1156
een	-10.1164
omp	-10.1168
8.00","	-10.117
is	-10.12
63	-10.1223
82	-10.1246
▁SA	-10.1274
8.99	-10.129
5-06-	-10.1338
RGE	-10.1349
▁26	-10.1355
2.00","	-10.1366
▁Card	-10.1373
35	-10.1383
TES	-10.1399
":5	-10.1408
▁123	-10.142
SP	-10.1427
":"75.00"	-10.1434
▁Ra	-10.1468
7890	-10.1472
95	-10.1497
ig	-10.1537
ef	-10.1542
":"2022-0	-10.1558
\":\"202	-10.1591
34.44	-10.161
▁Da	-10.1623
-24	-10.1669
▁ar	-10.1673
AS	-10.1678
50.00	-10.1699
▁ou	-10.172
▁Y	-10.1772
▁BO	-10.1777
10.24	-10.1791
▁COR	-10.1803
▁£	-10.1831
▁50	-10.1834
AAAA	-10.1845
\"0.00\",	-10.1848
00"},{"@	-10.1884
030	-10.1935
39	-10.194
":"12	-10.1947
AC	-10.1949
ast	-10.1968
VER	-10.1979
2.25	-10.2014
KK	-10.2071
SS	-10.2109
57.60	-10.2117
QB	-10.2146
RD	-10.2158
1.30	-10.2237
▁Du	-10.2246
ROC	-10.2269
de	-10.2277
▁GE	-10.2318
*,1	-10.2339
▁Ea	-10.2351
▁SH	-10.2352
1","	-10.2405
,3,	-10.2412
▁[5	-10.2431
],	-10.2467
ARD	-10.2505
DO	-10.2546
091	-10.2566
▁TH	-10.2617
1.20	-10.2631
05	-10.2672
:23	-10.2673
▁]	-10.2682
aya	-10.2701
Re	-10.274
0.00"}]}	-10.274
▁Sta	-10.2745
":"9.5	-10.2746
LU	-10.2808
▁@6%	-10.2816
▁DO	-10.2822
ct	-10.283
▁PR	-10.2894
[	-10.2929
tem	-10.2939
":"7.2	-10.2951
ab	-10.2986
2.00	-10.3038
Part	-10.3049
EG	-10.3109
6%	-10.311
8.75	-10.3111
SAR	-10.3112
15.00	-10.3141
▁Ba	-10.3145
2.50	-10.3162
oke	-10.3163
untai	-10.3241
▁j	-10.3264
Add	-10.3274
Counter	-10.3281
—	-10.3282
85	-10.3284
Light	-10.3285
BBQ	-10.329
▁TA	-10.3293
Hardware	-10.3302
¢	-10.3311
BEER	-10.3315
▁PI	-10.3318
3.50	-10.3321
&	-10.3324
Sales	-10.3325
TION	-10.3356
Inclu	-10.3357
EZ	-10.3362
SAM	-10.3365
or	-10.3388
350	-10.3398
▁HA	-10.3404
EY	-10.3427
NS	-10.3449
▁1000	-10.3454
ep	-10.347
36.00	-10.3475
12.34	-10.3488
Express	-10.3493
AQMAAAD	-10.3495
13:56:54	-10.3496
lEQVQ	-10.3496
jwYYR	-10.3497
▁Dinner	-10.3497
▁return	-10.3497
laureltavern	-10.3498
0001-01	-10.3498
▁coke	-10.3498
KOTAK	-10.3498
\":\"175.11\"}	-10.3498
46.73	-10.3498
▁visit	-10.3498
000584089600	-10.3498
22:22	-10.3498
106.10	-10.3498
Kitchen	-10.3498
McDonald	-10.3498
§	-10.3498
»	-10.3498
▁00068991385	-10.3498
▁Fajita	-10.3498
▁‘	-10.3498
space	-10.3498
▁4.71	-10.3498
▁ELECTRICAL	-10.3498
,2,3,4,5,6,7,8,9	-10.3498
Sequence	-10.3498
▁67332	-10.3498
▁ONLY	-10.3498
":"+1-	-10.3498
▁TQM	-10.3498
auto	-10.3498
▁Rengit	-10.3498
▁Facebook	-10.3498
▁Kudan	-10.3499
market	-10.3499
98201	-10.3499
0264	-10.3499
▁Sdn	-10.3499
":"8	-10.3499
▁#102	-10.35
▁rate	-10.3501
▁Petro	-10.3501
13":"955	-10.3502
▁8%	-10.3502
▁SUBTOTAL	-10.3503
HUAT	-10.3503
▁DAYA	-10.3503
ATION	-10.3504
▁Desc	-10.3507
▁Well	-10.3507
▁Bhd	-10.3507
12.34|	-10.3508
201	-10.3509
AkA	-10.3512
Auto	-10.3514
smoke	-10.3514
LAS	-10.3514
|2|	-10.3517
duc	-10.3518
▁Ref	-10.3522
▁now	-10.3524
":"2.30","	-10.3525
":"13.00","	-10.3527
▁CHA	-10.3528
way	-10.353
":"3.55","	-10.3531
80-	-10.3535
▁CHE	-10.3536
ku	-10.3539
▁Tampoi	-10.3543
▁Windham	-10.3544
▁DISC	-10.3544
▁Name	-10.3547
▁Doc	-10.3552
dAAAA	-10.3559
":"50.00","	-10.356
":"2016-0	-10.3563
9.75	-10.3564
-0000007	-10.3569
5:17	-10.3571
gai	-10.3578
RICE	-10.358
AMB	-10.3587
▁59	-10.359
OUR	-10.3592
{	-10.3595
LLE	-10.3598
agu	-10.3612
▁oy	-10.3621
▁bac	-10.3631
▁MU	-10.3632
▁Side	-10.3634
▁Rep	-10.3634
▁BY	-10.3635
Ham	-10.3636
LOW	-10.3639
▁Cho	-10.3641
1.65	-10.3642
5.64	-10.3644
3.88	-10.3646
ZRL	-10.3649
AAAAB	-10.3653
▁1:	-10.3655
▁Ros	-10.3656
":"100.00"	-10.3657
▁JU	-10.3659
15.93	-10.3661
OREN	-10.3666
25.88	-10.3667
▁YE	-10.3667
▁COM	-10.3668
":"2018-01-1	-10.3672
▁City	-10.3679
99	-10.3681
oda	-10.3681
▁Have	-10.3683
":"2024-08-	-10.3687
4.25	-10.3688
6)	-10.3693
▁==	-10.3697
▁Hardware	-10.3698
":"20.00","	-10.3701
WAY	-10.3701
▁95	-10.3703
▁BEER	-10.371
lass	-10.371
15.78	-10.372
▁Thi	-10.3724
Map	-10.3725
▁Hy	-10.3729
0371	-10.373
▁Sand	-10.373
▁Chi	-10.3734
▁11	-10.374
▁BU	-10.3743
RT	-10.3744
▁EZ	-10.3745
▁1/4\"	-10.3753
Ou	-10.3753
▁Ju	-10.3753
DOU	-10.3756
▁En	-10.3768
▁HI	-10.3774
^^[	-10.3776
▁22	-10.3787
3","	-10.3788
▁EY	-10.3797
▁PLU	-10.3798
,4,	-10.3812
":"14.	-10.3848
can	-10.386
Bat	-10.3865
CAT	-10.3865
▁\"3	-10.3869
▁DAY	-10.387
▁Taxable	-10.3871
":"2019-02-0	-10.3886
MBO	-10.3888
OMER	-10.389
09-	-10.3895
▁21	-10.3899
OPT	-10.3904
hQ	-10.3913
4.90	-10.3922
673	-10.3925
":"9	-10.394
lig	-10.3941
none	-10.3945
KID	-10.3947
ac	-10.3986
":"7	-10.4003
BK	-10.4007
-09	-10.4014
▁14	-10.4039
":"3.1	-10.4045
PJ	-10.4054
▁ET	-10.4064
/0	-10.4073
VE	-10.4075
Su	-10.4077
":"73.00"	-10.4079
▁SE	-10.4081
0.51	-10.4083
Inst	-10.4083
AKO	-10.4088
>9	-10.4089
GO	-10.4089
ASH	-10.4098
ide	-10.4123
▁$5.	-10.4146
▁Jer	-10.4148
OS	-10.416
ny	-10.4162
UST	-10.4172
▁Mo	-10.4187
230	-10.4195
KI	-10.4202
ILLE	-10.4224
MAN	-10.4238
▁CU	-10.4255
▁SAN	-10.4259
9.12	-10.4264
32.09	-10.4267
▁DU	-10.4287
":"3.9	-10.4294
LAY	-10.4296
85.80	-10.4312
113	-10.4324
Dec	-10.4325
51-	-10.4368
▁Fa	-10.4435
-0.01	-10.4447
2.76</	-10.445
3.12	-10.4493
>2	-10.4521
GR	-10.4527
TOR	-10.4539
GI	-10.4551
NL	-10.4557
2.80	-10.4582
":"2022-11-0	-10.471
▁an	-10.472
▁56	-10.4723
AT	-10.4734
------------	-10.4765
▁SU	-10.4803
77	-10.4817
-0.02	-10.4826
ues	-10.4831
▁com	-10.4864
ASA	-10.4878
gM	-10.4879
fo	-10.4889
305	-10.4908
▁SP	-10.4929
▁Red	-10.493
anch	-10.4932
.37","	-10.4943
▁13	-10.4964
9.16	-10.4989
mm	-10.5001
":"0.75"	-10.5011
INU	-10.505
▁BR	-10.5059
-------------	-10.5064
▁Co	-10.5069
68.87	-10.5105
8.49	-10.5133
EO	-10.5163
▁2022-0	-10.5214
101.28	-10.5222
▁1-	-10.5225
34.10	-10.5225
AW	-10.5225
▁c	-10.5239
9"},{"@	-10.5242
146.44	-10.5248
32.70	-10.525
933	-10.5256
44	-10.5285
17.74	-10.5292
Note	-10.5295
erchant	-10.5326
9","	-10.5334
70	-10.5337
ame	-10.5361
st	-10.5364
▁x	-10.5375
ILE	-10.5387
▁Sp	-10.5391
COL	-10.5399
▁\"2	-10.5404
33.92	-10.5405
662	-10.5438
Her	-10.545
TL	-10.5453
▁LO	-10.5459
KO	-10.547
HI	-10.5482
":"11	-10.5516
rau	-10.5527
SUE	-10.5575
▁oe	-10.5579
0.80	-10.5594
tter	-10.5601
40	-10.5608
ok	-10.5643
atan	-10.5649
▁Pu	-10.565
-----------	-10.567
aman	-10.5674
.","	-10.568
22	-10.57
52	-10.5701
Reference	-10.5708
HAM	-10.5732
03-89410243	-10.5742
93	-10.575
42.75	-10.5757
▁MO	-10.5776
ur	-10.5794
09"},{"@	-10.5838
af	-10.584
ns	-10.5865
19:10:	-10.5868
1-0	-10.5903
1.02	-10.5933
AB	-10.5962
IP	-10.5978
SHI	-10.6024
1.60	-10.6032
--------------	-10.609
":"201	-10.6093
":"5.3	-10.6096
KF	-10.6111
▁DE	-10.6134
▁\"1	-10.6137
":"10	-10.614
▁COL	-10.6142
-7"},	-10.6168
":"2023-0	-10.6175
RIV	-10.6222
4.87	-10.623
IS	-10.6236
▁Ham	-10.6253
li	-10.627
RON	-10.6315
os	-10.6323
09	-10.6335
NER	-10.6354
45","	-10.636
11	-10.638
4.89	-10.6418
":"15.90"	-10.6435
11.04	-10.6542
▁#1	-10.6564
▁Pe	-10.6604
.90	-10.6611
▁63	-10.6622
▁Guest	-10.6629
":"0.6	-10.6633
RAL	-10.6644
▁Wi	-10.6647
902	-10.665
TERN	-10.666
▁abo	-10.6665
75.00	-10.6682
▁Inclu	-10.6706
50","	-10.6727
ie	-10.6744
Out	-10.6773
YE	-10.6781
▁1.0	-10.6791
▁GAR	-10.6795
7","	-10.682
CC	-10.6862
9.95	-10.6869
▁LI	-10.6908
4.13	-10.693
able	-10.6935
:14	-10.6948
GAN	-10.6961
lic	-10.6962
|4|	-10.6964
▁pr	-10.6998
-1"},	-10.7013
14.00	-10.7017
425-252-3525	-10.7031
83	-10.7036
▁AS	-10.7046
":"2.9	-10.7059
80	-10.7068
43.80	-10.7077
:*,	-10.7091
HA	-10.7104
na	-10.7111
31	-10.7127
":"2023-	-10.7144
13.00	-10.7147
▁/	-10.7158
▁QU	-10.7203
97	-10.7212
RA	-10.7229
NI	-10.7234
24	-10.7238
2023-	-10.7254
pa	-10.7276
▁Printe	-10.728
▁2018	-10.7289
":"86.00"	-10.7303
ICE	-10.7309
":"-0.01"	-10.7318
▁3.0	-10.7324
ALA	-10.7328
4.00","	-10.734
▁TER	-10.7387
":"-0.02"	-10.7393
3.55	-10.7463
▁3.9	-10.7476
LUE	-10.7487
come	-10.7491
-03-18	-10.7496
.89	-10.7508
UNT	-10.7508
NN	-10.7522
":"2.1	-10.7533
11-0	-10.7576
ng	-10.76
)"},{"@	-10.7608
2023-10-	-10.7614
07-386	-10.7615
▁05	-10.7618
7-	-10.7618
▁(0	-10.7654
▁FO	-10.7658
▁97	-10.7661
▁\"8.	-10.7665
4727	-10.7679
4.00	-10.7688
LL	-10.7712
12-2	-10.7718
":"26.00"	-10.7722
NK	-10.773
▁Ex	-10.7751
DUT	-10.7771
----------	-10.7793
▁120	-10.781
-21	-10.7819
2025-04-	-10.7824
▁0.	-10.7826
":"13.	-10.7827
2022-07-2	-10.7842
":"3.	-10.7853
BER	-10.7853
▁300	-10.7892
2023-03-	-10.7893
nda	-10.7895
":"2.7	-10.7924
RF	-10.7926
AWA	-10.7934
Of	-10.7939
▁_	-10.7951
ESE	-10.7961
▁^^^1	-10.7977
▁PERI	-10.805
8-08	-10.8059
▁55	-10.8077
eli	-10.8084
▁\"6.	-10.8085
EL	-10.8119
one	-10.812
5.17	-10.8126
94	-10.8162
":"6.	-10.818
2.44	-10.8192
2018	-10.8192
han	-10.8205
ANSUhEUgAAAIAAAA	-10.8209
5100	-10.8212
Long	-10.8221
▁Lau	-10.8275
Guest	-10.8277
":"69	-10.8279
Beer	-10.8284
WINGS	-10.8284
Vege	-10.8285
Corn	-10.8286
Everett	-10.8286
Balanc	-10.8288
ick	-10.8291
PB	-10.8303
▁ZR	-10.8308
Check	-10.831
Beef	-10.8315
~~	-10.8315
Rounded	-10.8319
+	-10.8319
ROAST	-10.832
ITEM	-10.832
Oak	-10.8322
Time	-10.8329
RECElP	-10.8332
Bg	-10.8338
":"2018-0	-10.834
Rate	-10.8351
▁AE	-10.8356
les	-10.8357
$	-10.8358
BLE	-10.8359
Exc	-10.8363
":"0.	-10.8366
▁47	-10.837
▁KE	-10.8371
Spice	-10.8373
2%	-10.8375
▁CHO	-10.8378
ustomer	-10.8378
Die	-10.8386
▁Park	-10.8389
TY	-10.839
50514	-10.8404
Pho	-10.8406
▁$3.	-10.8414
▁Cake	-10.8419
Chi	-10.8421
avern	-10.8432
2.80","	-10.8434
treet	-10.8443
▁Amoun	-10.8459
Ku	-10.8461
hank	-10.8462
▁Chees	-10.8462
00163751116	-10.8467
REG	-10.847
▁Bee	-10.8471
▁2023-0	-10.8472
71\"	-10.8475
//+	-10.8477
16:56:58	-10.8479
▁888	-10.8479
▁CLEA	-10.8483
16:41:16	-10.8484
▁68.	-10.8485
BA	-10.8487
sto	-10.8488
78446	-10.8489
40431	-10.8489
IGHT	-10.8489
19:38:57	-10.8489
▁MEXICAN	-10.849
10:39:18	-10.849
35:13	-10.849
32957	-10.8491
461.83	-10.8491
merican	-10.8491
81362	-10.8492
02070163	-10.8492
52.63"	-10.8492
17:55:20	-10.8492
246.79	-10.8492
264.44	-10.8492
256.01	-10.8493
215.96	-10.8494
254.36"	-10.8494
59.68	-10.8494
226.82	-10.8494
16:51:34	-10.8494
17:59:33	-10.8494
239.20	-10.8494
50.56	-10.8494
550.03	-10.8494
89.73	-10.8494
308.31	-10.8494
44001	-10.8494
93.45	-10.8494
190.62	-10.8494
220.59	-10.8494
09:44:00	-10.8495
143.71	-10.8495
218.09	-10.8495
313.23	-10.8495
230.16	-10.8495
427.51	-10.8495
18371	-10.8495
4-01	-10.8495
-2.21	-10.8495
00004040	-10.8495
Dullet	-10.8495
Horchata	-10.8495
208.30	-10.8495
10:10:42	-10.8496
233.31	-10.8496
286.45	-10.8496
288.63	-10.8496
290.57	-10.8496
476.05	-10.8496
:19:46	-10.8496
-7027	-10.8496
27.29	-10.8496
02145	-10.8496
47.84	-10.8496
-3789	-10.8496
18184	-10.8496
00027830	-10.8496
10:26:19	-10.8496
12:42:57	-10.8496
193.33	-10.8496
83669	-10.8496
▁Pescado	-10.8496
100.26	-10.8496
12:58:39	-10.8497
-1664	-10.8497
-4441	-10.8497
-2835	-10.8497
13:14:15	-10.8497
21:00:29	-10.8497
21:13	-10.8497
27.73	-10.8497
33.42	-10.8497
516.81	-10.8497
78104	-10.8497
▁Goulash	-10.8497
▁MUSTARD	-10.8497
▁chips	-10.8497
51.26	-10.8497
78.68"	-10.8497
-8938	-10.8497
54.76	-10.8497
-4894	-10.8497
-8766	-10.8497
29.91	-10.8497
83.87	-10.8497
-9383	-10.8497
0123456789012"	-10.8497
09:29:34	-10.8497
128.25	-10.8497
136.68	-10.8497
154.48	-10.8497
158.56	-10.8497
18:53:36	-10.8497
215406	-10.8497
159.28	-10.8497
97611	-10.8497
icharon	-10.8497
45.56	-10.8497
":"2019-02-22","	-10.8497
-1789	-10.8497
2000@	-10.8497
▁Biryani	-10.8497
49.66	-10.8497
▁Pastor	-10.8497
-8154	-10.8498
07-5547360	-10.8498
▁RETURN	-10.8498
-1738	-10.8498
-5870	-10.8498
-7236	-10.8498
026588	-10.8498
07-5624059	-10.8498
10:05:59	-10.8498
16:22:30	-10.8498
39.82	-10.8498
60.68	-10.8498
956-350-8686	-10.8498
956-543-5089	-10.8498
Pengerang	-10.8498
\":\"13.9	-10.8498
▁Caprese	-10.8498
▁Japapeno	-10.8498
▁BREAD	-10.8498
78521	-10.8498
22497	-10.8498
24.71	-10.8498
:30:31	-10.8498
-4112	-10.8498
▁THRU	-10.8498
37.04	-10.8498
-8275	-10.8498
PARIS	-10.8498
55.97	-10.8498
0008005	-10.8498
01029	-10.8498
":"+60-	-10.8498
-5135	-10.8498
-5506	-10.8498
00084981	-10.8498
002116837376	-10.8498
05/0531	-10.8498
100100000060-4	-10.8498
68968	-10.8498
72113	-10.8498
88-9999	-10.8498
Large	-10.8498
\":\"74.93\"}	-10.8498
▁10.00|#	-10.8498
▁PEANUT	-10.8498
▁Silver	-10.8498
▁TENDERS	-10.8498
-1791	-10.8498
-3977	-10.8498
▁679-4700	-10.8498
▁BISTRO	-10.8498
▁RECEI	-10.8498
-6622	-10.8498
64.72	-10.8498
7-3523888	-10.8498
▁CAFE	-10.8498
▁THINGS	-10.8498
104/1	-10.8498
▁CLASSI	-10.8498
▁Pantry	-10.8498
-6655	-10.8498
-7812	-10.8498
8970669	-10.8498
STITCH	-10.8498
▁860-2530	-10.8498
▁Buffet	-10.8498
▁Grocer	-10.8498
-3749	-10.8498
-4425	-10.8498
-8078	-10.8498
-8148	-10.8498
.37</	-10.8498
9555017370017	-10.8498
9557546631393	-10.8498
>12.53</	-10.8498
-1335	-10.8498
-1646	-10.8498
-2883	-10.8498
-2913	-10.8498
-4372	-10.8498
-5574	-10.8498
-5634	-10.8498
-6964	-10.8498
-7654	-10.8498
-8453	-10.8498
-8943	-10.8498
-8961	-10.8498
000007998511	-10.8498
0001111	-10.8498
00031663	-10.8498
000549584896	-10.8498
00068391385	-10.8498
00100628889	-10.8498
001609584640	-10.8498
08:29:13	-10.8498
10.64\"	-10.8498
14:11:40	-10.8498
1801/26717	-10.8498
1801/26821	-10.8498
18030502160349	-10.8498
20:29	-10.8498
21:10:20	-10.8498
21:29:41	-10.8498
27742	-10.8498
39945	-10.8498
425-512-9361	-10.8498
516-341-7075	-10.8498
516.776.0587	-10.8498
6018840126306675	-10.8498
6935818350846	-10.8498
770-395-9592	-10.8498
898-0880	-10.8498
9066468	-10.8498
9555535000663	-10.8498
98.34	-10.8498
:53:47	-10.8498
=2.92	-10.8498
=24.88	-10.8498
Giancarlo	-10.8498
▁06/03/201	-10.8498
▁14/11	-10.8498
▁329-2900	-10.8498
▁604-1772	-10.8498
▁ADJUSTMEN	-10.8498
▁BERIUNTA	-10.8498
▁COMPANY	-10.8498
▁Carnitas	-10.8498
▁Cheeseburger	-10.8498
▁Chorizo	-10.8498
▁Gemilang	-10.8498
▁SAFELY	-10.8498
▁SPECIAL	-10.8498
▁SPROUTS	-10.8498
▁Sauce	-10.8498
▁Stationery	-10.8498
▁WRENCH	-10.8498
▁Welcome	-10.8498
▁\"103.20\"	-10.8498
▁avocado	-10.8498
▁shopping	-10.8498
70791	-10.8498
Artesia	-10.8498
CHICKEN	-10.8498
▁Asada	-10.8498
▁Putra	-10.8498
/10/201	-10.8498
111.12	-10.8498
18:24	-10.8498
7-8263254	-10.8498
70549	-10.8498
▁BBSAR	-10.8498
▁REFUND	-10.8498
▁daily	-10.8498
▁salvadorena	-10.8498
-4061	-10.8498
-4913	-10.8498
-5968	-10.8498
-8548	-10.8498
59.11	-10.8498
70861	-10.8498
|3|3	-10.8498
Brownsville	-10.8498
▁ONIONS	-10.8498
-2635	-10.8498
000856185684	-10.8498
002017304668	-10.8498
002643278-	-10.8498
050100035279	-10.8498
12:11:26	-10.8498
62483	-10.8498
9556939040116	-10.8498
>16.78</	-10.8498
>29.80</	-10.8498
DESC	-10.8498
▁25/63	-10.8498
▁Breakfast	-10.8498
▁CHAMPION	-10.8498
▁DEPOT	-10.8498
▁HANDLE	-10.8498
▁INDAH	-10.8498
▁TUBES	-10.8498
/26/201	-10.8498
122703	-10.8498
▁Bakery	-10.8498
▁FOOD	-10.8498
▁PUTRA	-10.8498
▁Received	-10.8498
43300	-10.8498
▁FRIES	-10.8498
12:56	-10.8498
khoo	-10.8498
-9625	-10.8498
123.45	-10.8498
354.2858	-10.8498
597-0906	-10.8498
603-437-7251	-10.8498
6179661387	-10.8498
7037179740	-10.8498
PARCHASE	-10.8498
▁8169	-10.8498
▁9/5	-10.8498
▁FIELD	-10.8498
▁Maluri	-10.8498
▁Margarita	-10.8498
310720	-10.8498
▁Returnable	-10.8498
▁CLASSIQUE	-10.8498
30.15	-10.8498
▁\"5.36\"	-10.8498
|2.72	-10.8498
▁EXCHANGEABLE	-10.8498
▁Entree	-10.8498
Seattle	-10.8498
-9669	-10.8498
0576494	-10.8498
07-3507405	-10.8498
07-3558160	-10.8498
12:53:10	-10.8498
40212008	-10.8498
5/32\"	-10.8498
888800218851	-10.8498
955664132002	-10.8498
9557368063013	-10.8498
:13:39	-10.8498
Francis	-10.8498
\":\"20.16\",\"	-10.8498
ratuity	-10.8498
▁1803/0064	-10.8498
▁Cochinita	-10.8498
▁Pancake	-10.8498
▁]|^^	-10.8498
▁Awarded	-10.8498
▁CHEESE	-10.8498
▁FISH	-10.8498
▁Orden	-10.8498
▁SERVICE	-10.8498
17:25:00	-10.8498
WIN	-10.8498
▁ASSY	-10.8498
-6329	-10.8498
818.855.128	-10.8498
Longboards	-10.8498
Shift	-10.8498
****	-10.8498
-99-	-10.8498
45400	-10.8498
▁01/1	-10.8498
(626)	-10.8498
-2847	-10.8498
-7891	-10.8498
115.77	-10.8498
132.75	-10.8498
1801/26874	-10.8498
1801/27037	-10.8498
2012-04-27	-10.8498
21:53:41	-10.8498
41.84	-10.8498
5000022185	-10.8498
64.80	-10.8498
83471	-10.8498
86.84	-10.8498
885019932072	-10.8498
9557068000035	-10.8498
▁8.25%	-10.8498
▁REYES	-10.8498
61530	-10.8498
▁TXTL	-10.8498
71.40	-10.8498
-2874	-10.8498
-7724	-10.8498
=19.2	-10.8498
▁112.4	-10.8498
(818)	-10.8498
▁COPY	-10.8498
002046390272	-10.8498
SALES	-10.8499
▁2025-08-	-10.8499
▁rings	-10.8499
90804	-10.8499
-2522	-10.8499
TotaI	-10.8499
-9608	-10.8499
▁COTIN	-10.8499
-7059	-10.8499
-7572	-10.8499
-8742	-10.8499
16:27:36	-10.8499
17:15:14	-10.8499
20:49:59	-10.8499
34616	-10.8499
6127101331	-10.8499
9556655864036	-10.8499
96707	-10.8499
ANASTASHIA	-10.8499
▁Masala	-10.8499
70197	-10.8499
▁THICK	-10.8499
-8035	-10.8499
45.23	-10.8499
81620	-10.8499
Arroz	-10.8499
-4988	-10.8499
47400	-10.8499
74802	-10.8499
11040	-10.8499
▁03:0	-10.8499
94.92	-10.8499
955623111004	-10.8499
▁Gross	-10.8499
▁Sushi	-10.8499
Lunch	-10.8499
▁Avenue	-10.8499
-6048	-10.8499
Slice	-10.8499
DRV	-10.8499
":"2018-07-	-10.8499
-8933	-10.8499
08:39:28	-10.8499
20:19:25	-10.8499
4132	-10.8499
60000053668	-10.8499
Kapolei	-10.8499
19459	-10.8499
-4427	-10.8499
-1827	-10.8499
▁#3100	-10.8499
0003-01	-10.8499
▁CLARA	-10.8499
▁website	-10.8499
▁MARK	-10.8499
155091	-10.8499
19.87	-10.85
59872	-10.85
▁35.5	-10.85
urham	-10.85
-4203	-10.85
44/0	-10.85
-2209	-10.85
52460	-10.85
96315	-10.85
20:47:50	-10.85
▁6.00%	-10.85
Sophie	-10.85
▁Adj	-10.85
▁———	-10.85
pike	-10.85
53300	-10.85
Like	-10.85
":"0.70","	-10.85
":"2017-03-1	-10.85
91770	-10.85
59980	-10.85
▁25%	-10.85
90.46	-10.85
▁TALI	-10.85
SWH	-10.85
▁Parkway	-10.85
08:30:	-10.85
20:01	-10.85
Casey	-10.85
▁Carn	-10.85
▁HUI	-10.85
`^^	-10.85
onade	-10.85
57/1	-10.85
▁Place	-10.85
▁1851	-10.85
-3552	-10.8501
-2466	-10.8501
=13.89	-10.8501
20:17	-10.8501
-1440	-10.8501
":"103.20"	-10.8501
110.92	-10.8501
15:52:46	-10.8501
165.67	-10.8501
=\"2.	-10.8501
131.00	-10.8501
07306	-10.8501
3.65	-10.8501
▁04:	-10.8501
45.60	-10.8501
▁PLZ	-10.8501
120.51	-10.8502
▁GREEK	-10.8502
▁TACO	-10.8502
-1627	-10.8502
▁BILL	-10.8502
41.31	-10.8502
69923	-10.8502
▁7:4,	-10.8502
":"0003"}]}	-10.8502
▁Dish	-10.8502
120.80	-10.8502
▁Roll	-10.8502
18926	-10.8502
▁Mem	-10.8503
43.23	-10.8503
-1147	-10.8503
▁Buns	-10.8503
22314	-10.8503
-2790	-10.8503
▁READ	-10.8503
6.43	-10.8503
13.69	-10.8504
-2024	-10.8504
▁Springs	-10.8504
▁\"56.	-10.8504
▁5344	-10.8504
38.59	-10.8504
Georgia	-10.8504
4327	-10.8504
30328	-10.8504
31.03	-10.8505
Avery	-10.8505
-2161	-10.8505
8239	-10.8505
56.76	-10.8505
33.76	-10.8505
=\"7.	-10.8505
OUT	-10.8505
-0000031	-10.8506
-1793	-10.8506
30178	-10.8506
▁MEXICANO	-10.8506
-4984	-10.8507
Sprite	-10.8507
70637	-10.8508
▁OIL	-10.8508
-1427	-10.8508
▁Cuon	-10.8508
▁(3)	-10.8508
7.15	-10.8508
MANIS	-10.8508
▁Road	-10.8508
80110	-10.8508
":"55.90","	-10.8509
OICE	-10.8509
91.50	-10.851
32.40	-10.851
38.62	-10.851
31.64	-10.851
▁TEA	-10.851
108.43	-10.8511
42.22	-10.8511
▁2014	-10.8511
296.92"	-10.8511
79.48	-10.8511
":"80.91","	-10.8512
▁Invo	-10.8512
421.72	-10.8512
▁Bak	-10.8512
▁Soda	-10.8513
36.61	-10.8513
Person	-10.8513
▁PEN	-10.8514
":"2.90","	-10.8514
▁Care	-10.8514
1.50	-10.8514
-0000009	-10.8515
▁07	-10.8515
115.98	-10.8515
-0000032	-10.8516
37.62	-10.8516
27713	-10.8516
27.96	-10.8516
58.44	-10.8517
":"2.70","	-10.8517
Waiter	-10.8517
984	-10.8517
742016	-10.8517
1.86	-10.8517
▁Sec	-10.8518
▁CLEAR	-10.8518
▁Queso	-10.8519
7524	-10.8519
7.07	-10.8519
12:06:00	-10.8519
ICK	-10.8519
▁40%	-10.852
39.64	-10.852
202524	-10.852
▁Fry	-10.8521
42.30	-10.8522
8.43	-10.8522
onion	-10.8524
-0000017	-10.8525
▁Curry	-10.8525
▁TIP	-10.8525
-0000033	-10.8526
15.49	-10.8526
Lump	-10.8526
▁8000	-10.8526
75.45	-10.8526
-2500	-10.8527
01167104"	-10.8527
:*,2,	-10.8527
-0000027	-10.8528
57	-10.8528
▁19:00	-10.8528
-1971	-10.8528
-107	-10.8529
24016	-10.8529
Qu	-10.8529
24.36	-10.8529
▁PUN	-10.8529
":"001637511168"	-10.8529
25.96	-10.853
-0000006	-10.8531
▁900	-10.8532
▁Wai	-10.8533
▁TRAN	-10.8533
-0000019	-10.8533
181.65	-10.8533
▁Vi	-10.8534
-0000029	-10.8534
▁\"40.2	-10.8534
-0000008	-10.8534
87.81	-10.8535
285	-10.8536
-0000026	-10.8536
":"28.00","	-10.8536
ORK	-10.8536
44.25	-10.8538
20:14	-10.8538
Vero	-10.8539
-0000005	-10.8539
▁item	-10.854
-0000023	-10.854
000016	-10.8542
-0000001	-10.8542
lily	-10.8542
00082	-10.8542
-0000002	-10.8543
▁FL	-10.8545
UMIX	-10.8546
20018	-10.8547
-0000014	-10.8548
5.43	-10.8548
":"33.02","	-10.8548
-0000018	-10.8548
Weeken	-10.8548
35.52	-10.8548
Nov	-10.855
SEL	-10.855
▁MART	-10.855
ATM	-10.8551
▁DEDA	-10.8552
-0000011	-10.8553
▁Mart	-10.8553
ashless	-10.8554
88-	-10.8555
9744	-10.8556
▁55,	-10.8556
AND	-10.8558
OL	-10.8559
▁WI	-10.8559
▁Progra	-10.856
AAG	-10.8561
11003	-10.8561
▁5.20	-10.8561
-0000028	-10.8561
rap	-10.8562
12-20	-10.8563
▁mu	-10.8563
App	-10.8564
-7"	-10.8564
-0000015	-10.8566
▁EL	-10.8566
▁Vis	-10.8566
29.27	-10.8568
74.47	-10.8568
▁40	-10.8569
10.00%	-10.8571
▁2024-08-	-10.8572
28.29	-10.8572
56.56	-10.8572
2.450	-10.8572
▁CL	-10.8573
:22:56	-10.8574
-0000013	-10.8574
.15\"	-10.8575
73.32	-10.8575
▁Tine	-10.8576
1388	-10.8577
▁Cakes	-10.8578
▁FUY	-10.8578
10076	-10.8578
Member	-10.8578
▁#2	-10.8579
▁—_	-10.858
":"0.17"	-10.8581
▁RECElPT	-10.8581
▁User	-10.8583
":"15.00","	-10.8583
14.59	-10.8584
ttle	-10.8585
▁Wang	-10.8586
MIX	-10.8589
0399	-10.859
▁SOON	-10.8591
50514"},{"@	-10.8593
SSU	-10.8595
0195	-10.8596
33.02	-10.8596
Av	-10.8599
ff	-10.86
▁SON	-10.8604
▁Ant	-10.8604
-3275	-10.8605
3.70	-10.8606
▁REE	-10.8613
34.21	-10.8615
10.38	-10.8616
12:36	-10.8617
4.20","	-10.8618
▁08	-10.8619
-0000010	-10.862
ork	-10.8621
":"86.4	-10.8622
▁264	-10.8622
SNN	-10.8623
▁Yo	-10.8626
1.41	-10.8626
28.28	-10.863
▁500	-10.863
/83	-10.8631
":"4.7	-10.8637
2.39	-10.864
▁LAM	-10.8641
88888	-10.8643
-0000024	-10.8644
100027	-10.8645
▁fa	-10.8646
HOCK	-10.8646
-0000020	-10.8647
▁[0	-10.8648
5.59	-10.8649
19.10	-10.865
MAC	-10.865
42200	-10.865
▁SUN	-10.8651
21.45	-10.8651
":"2024-12-2	-10.8651
▁Exc	-10.8652
35.48	-10.8652
":"2024-	-10.8654
DJ	-10.8657
29.25	-10.8658
233	-10.8662
42.50	-10.8662
UTH	-10.8666
gY	-10.8667
HO	-10.8669
40.11	-10.8671
":"21.	-10.8672
19.56	-10.8676
24.83	-10.8678
▁GET	-10.8679
oAAA	-10.8694
28.38	-10.8694
0168	-10.8695
ily	-10.8696
679	-10.8701
22.11	-10.8701
13.19	-10.8701
49	-10.8706
16.18	-10.871
10.67	-10.8712
25.28	-10.8714
▁Spice	-10.8714
▁WINGS	-10.8716
▁Vege	-10.8716
▁Everett	-10.8716
▁Out	-10.8719
▁Corn	-10.872
":"18.00","	-10.8721
Ope	-10.8723
Dona	-10.8724
▁Balanc	-10.8727
-0000000	-10.873
OCK	-10.8736
12:46	-10.8736
▁Die	-10.8748
▁pro	-10.8752
▁BAR	-10.8753
SEQ	-10.8758
DED	-10.8759
▁\"36.	-10.8759
000004	-10.8761
12:48	-10.8761
51.90	-10.8763
YD	-10.8769
ERRRRE	-10.8774
▁——	-10.8775
13.11	-10.8775
▁06	-10.8778
14.14	-10.8779
31.12	-10.8779
ish	-10.878
YG	-10.8787
40400	-10.8787
1643	-10.8787
ag	-10.8791
43.47	-10.8791
NSUhEUgAAAIAAAAA	-10.8794
17.08	-10.8798
706	-10.8801
74.13	-10.8802
100026	-10.8807
":"2025-01-0	-10.8807
-03	-10.8821
25.12	-10.8826
":"10.6	-10.8828
-0000034	-10.8829
▁MIN	-10.8836
▁83	-10.8838
/8	-10.8842
-0000022	-10.8844
oz	-10.8849
7.40	-10.8854
25.15	-10.8854
▁Light	-10.8857
...	-10.8859
Jo	-10.886
▁BBQ	-10.886
▁Beer	-10.8861
land	-10.8862
▁350	-10.8868
sia	-10.8871
":"3.3	-10.8872
86.46	-10.8874
▁Ku	-10.8881
14.92	-10.8884
▁12:4	-10.8886
▁pa	-10.8886
very	-10.8887
296	-10.8888
-0000021	-10.8895
79.00	-10.8897
":"01	-10.8904
4"}],"	-10.8913
▁Counter	-10.8914
ecs	-10.8916
ATA	-10.8922
7.48","	-10.8923
36.86	-10.8927
VA	-10.8933
▁8.90	-10.8935
355	-10.8936
":"2025-08-	-10.895
":"2018-01-2	-10.8958
▁$4.	-10.8958
▁Bl	-10.8959
52.44	-10.8963
315	-10.8963
12.91	-10.8967
POS	-10.8977
":"0.8	-10.8984
nc	-10.8999
60.31	-10.901
aurel	-10.9012
EI	-10.9035
4.50","	-10.9049
12.98	-10.9053
▁Ret	-10.9054
20.92	-10.9054
cke	-10.9063
.1	-10.9065
11.70	-10.907
120	-10.9073
3.02	-10.9074
":"123	-10.9083
0.98	-10.9086
4.38	-10.9087
icke	-10.9094
4.27	-10.9095
50.24	-10.9102
▁Of	-10.9107
1066	-10.9107
EC	-10.9123
12.56	-10.9125
bl	-10.9131
2.08	-10.9142
UO	-10.9143
.30	-10.9148
":"2023-03-	-10.9149
REC	-10.915
>75	-10.9151
-0	-10.9153
mp	-10.9154
91340	-10.9162
tems	-10.9163
25.82	-10.9167
CBB	-10.9176
16.10	-10.9185
0.46	-10.9189
108.63	-10.919
416.90	-10.9192
":"2022-07-2	-10.9192
459.72	-10.9196
178.13	-10.9197
107.35	-10.9198
265.27	-10.9199
245.53	-10.92
422.71	-10.92
470.68	-10.92
184.65	-10.92
240.84	-10.92
231.22	-10.9201
139.92	-10.9201
122.51	-10.9201
135.07	-10.9203
156.64	-10.9203
":"2025-04-	-10.9203
165.28	-10.9204
46.48	-10.921
86.36	-10.921
24.44	-10.9216
TO	-10.9218
23637	-10.9218
16.09	-10.9218
Mosa	-10.9223
90850	-10.9225
18553	-10.9225
30.26	-10.9226
43,	-10.9227
19.37	-10.9228
ttuce	-10.9231
6.19	-10.9231
22.52	-10.9233
33.64	-10.9233
34.98	-10.9234
61.14	-10.9234
67.28	-10.9238
43.68	-10.924
20.38	-10.9243
76.60	-10.9244
38.30	-10.9246
1071	-10.9253
45.90	-10.9261
83.56	-10.9264
▁Te	-10.9266
=8	-10.9269
San	-10.9269
3.02","	-10.927
21.59	-10.9274
▁Sandwich	-10.928
▁V	-10.9281
root	-10.9282
12.86</	-10.9299
5.31	-10.9301
▁TX	-10.9307
3-06	-10.9308
80.54	-10.9308
2.30	-10.931
":"4.60"	-10.9317
6.60	-10.9322
52.80	-10.9326
100100000006	-10.9328
50.75	-10.9333
Mod	-10.9333
BS	-10.9349
SY	-10.9356
PY	-10.9361
14.99	-10.9363
PA	-10.9382
▁n	-10.9397
11.62	-10.9407
1/201	-10.9429
Qo	-10.943
wwM	-10.9438
023	-10.944
ecall	-10.9445
2.74	-10.9446
12.60	-10.9452
▁RI	-10.9457
":"07-386	-10.9463
":"2023-10-	-10.9466
3.14	-10.9471
39.50	-10.9473
▁GREE	-10.9476
▁SER	-10.9488
IT	-10.9504
959	-10.9516
DAP	-10.9528
":"6.7	-10.9532
sa	-10.9544
▁2024-1	-10.955
▁\"28.	-10.9552
15.17	-10.9553
▁GI	-10.9556
ND	-10.9565
051	-10.9566
nter	-10.9578
rading	-10.9581
14.40	-10.9583
-6.00	-10.9584
▁Do	-10.9584
nsa	-10.9595
Ex	-10.9597
12.29	-10.9608
wC	-10.9612
008	-10.9617
13.55	-10.9624
19.97	-10.9627
":"56.	-10.9647
▁\"48	-10.9666
hI	-10.9668
":"8.90"	-10.9674
744	-10.9695
AR	-10.9696
0.40	-10.9707
▁Pa	-10.971
▁Ar	-10.9712
fier	-10.9714
":"0.90"	-10.9719
▁@6%","	-10.9721
":"28	-10.9722
4/2	-10.9724
7.30	-10.9725
▁03-	-10.9729
RIN	-10.973
11.77	-10.973
char	-10.9742
":"3.00"	-10.9745
DN	-10.9749
ric	-10.9752
":"15.00"	-10.9758
▁100.00	-10.9768
OZ	-10.9774
▁Qt	-10.9775
33.26	-10.9776
51.44	-10.9787
85.00	-10.9788
1.32	-10.9796
COR	-10.9797
ount	-10.9808
34.53	-10.9831
91341	-10.9832
▁Mastercard	-10.9843
▁0%	-10.9846
\"^^	-10.9855
2.67	-10.9858
ALL	-10.9859
":"77.83"}	-10.9874
▁05/1	-10.9878
|43.13	-10.9878
-12-2	-10.9882
▁be	-10.9888
80.90	-10.989
6.78	-10.989
Wi	-10.9896
AHB	-10.9897
ETI	-10.9904
6.28	-10.9906
NJ	-10.9913
":"2.22"	-10.9918
-2"},	-10.9925
11.17	-10.993
▁$6.	-10.9931
10.09	-10.9933
ana	-10.9936
048	-10.9936
035	-10.994
2019-	-10.9944
nald	-10.9944
▁'	-10.9952
▁ai	-10.9962
12345	-10.997
608	-10.9981
":"20.8	-10.9986
\"2024-12-2	-10.9988
60.30	-10.9988
9.50	-11
▁2022	-11.0008
enti	-11.0039
|34.83	-11.0043
6.64	-11.0054
|22.06	-11.0057
":"50.00"	-11.0142
7>	-11.0155
▁bi	-11.0192
36.88	-11.0203
PID	-11.0205
▁PL	-11.0207
016	-11.0216
AI	-11.0218
7.75	-11.0224
lu	-11.0228
14727	-11.0232
TA	-11.0243
▁Qr	-11.0247
4.95	-11.0248
MER	-11.0274
OT	-11.0289
27.5	-11.0292
11.51	-11.0294
21.50	-11.0298
18.99	-11.0317
5.75	-11.032
24.60	-11.0324
▁\"21	-11.0329
8"}	-11.0354
-14	-11.0354
3.30	-11.0372
914	-11.038
OF	-11.0382
▁SC	-11.0383
":"63	-11.0387
EER	-11.039
Fu	-11.0409
▁70.	-11.042
":"19.2	-11.0435
▁\"39.	-11.0467
HE	-11.0469
ala	-11.0479
3.85	-11.0485
7.65	-11.0527
GF	-11.0532
000	-11.0559
21.24	-11.0589
8030510100030498	-11.0613
jo	-11.0627
3.98	-11.0674
":"29.80"	-11.0677
425-252-3525","	-11.0688
62	-11.0692
28.95	-11.0697
arl	-11.0707
Ind	-11.0707
":"35.10"	-11.071
as	-11.0713
▁Ser	-11.0723
arian	-11.0738
03-7	-11.0766
-02	-11.0811
67,	-11.0823
▁Clean	-11.085
wa	-11.0885
12"},{"@	-11.089
80.00	-11.0891
▁AMT	-11.0895
▁Bar	-11.0945
44.35	-11.0954
book	-11.096
":"8.8	-11.0964
erver	-11.0992
sey	-11.0996
icha	-11.1003
Pu	-11.1009
▁KA	-11.1011
/18	-11.1021
rint	-11.103
43.00	-11.1042
RDE	-11.1057
▁wi	-11.1065
▁\"14.	-11.1093
803	-11.1113
13.30	-11.1123
19.95	-11.1128
ance	-11.1135
pe	-11.1158
8)	-11.1161
SM	-11.1165
if	-11.1173
gAAA	-11.1224
\":\"21.	-11.1264
by	-11.1265
DP	-11.1277
73	-11.1283
▁\"12	-11.1291
▁un	-11.1298
NH	-11.1305
":"12.56"	-11.1309
43920	-11.1325
Ast	-11.1326
3.29	-11.1336
:54	-11.1345
LAM	-11.1351
▁Si	-11.1364
":"27	-11.1388
":"4.87"}	-11.1439
hO	-11.1447
17:23:	-11.1477
IND	-11.149
4.52	-11.1507
▁Cr	-11.1526
SX	-11.1531
-0000030<	-11.1536
-0000012<	-11.1536
4.40	-11.1546
":"55	-11.156
---------	-11.1578
.04\",	-11.1586
MO	-11.1601
APP	-11.1607
4.50	-11.1633
":"21.0	-11.1642
AX	-11.1642
817	-11.1643
":"43.80"	-11.1661
4,	-11.1664
▁TOR	-11.1691
erc	-11.1703
":"18.00"	-11.1707
":"4.89"	-11.1709
▁pe	-11.172
1.56	-11.1742
-0000003<	-11.1754
01-20	-11.1757
ding	-11.1769
Po	-11.1776
":"75	-11.1784
ION	-11.1792
75","	-11.1838
15.98	-11.1859
23	-11.1882
ers	-11.1901
Che	-11.194
▁£1	-11.1982
200.00	-11.2018
▁(8	-11.2019
▁le	-11.2026
▁$2.2	-11.2036
▁Con	-11.2038
],"	-11.2041
33.22	-11.2041
▁d	-11.2047
▁Ad	-11.2073
":"4	-11.2078
BU	-11.2094
15.21	-11.2098
24.47	-11.2101
usto	-11.2125
5.99	-11.2158
0.84	-11.2165
":"56.58"	-11.2203
51.42	-11.2213
▁514	-11.2216
2.98	-11.2226
":"8.	-11.2246
▁Go	-11.229
":"42.75"	-11.232
▁e	-11.2332
ZK	-11.2343
-11-0	-11.2344
33.90	-11.2362
ATH	-11.2374
BL	-11.2402
325	-11.2413
▁oi	-11.2442
AID	-11.2452
▁Fo	-11.246
17:	-11.2482
":"03-	-11.2483
":"2017-0	-11.2484
27"},{"@	-11.2499
▁\"161.	-11.2511
21.05	-11.2527
":"0	-11.2541
0.63	-11.2565
28.00	-11.2569
":"47.0	-11.2639
ass	-11.2668
ah	-11.2704
55	-11.2715
56.58	-11.2756
▁Ro	-11.2781
2023-1	-11.2784
▁ie	-11.2809
sm	-11.2845
32","	-11.2908
.00","	-11.2921
Taxes	-11.2935
SH	-11.2942
▁h	-11.2948
":"40.2	-11.2949
87	-11.2978
69	-11.2987
NE	-11.3
▁FIL	-11.3
▁\"8.2	-11.3004
DD	-11.3014
":"9.00	-11.3033
":"21.2	-11.3049
rcha	-11.3049
16.86	-11.3063
":"1.5	-11.3063
▁Chang	-11.3068
":"2022-	-11.3084
-0000003	-11.3091
2,	-11.3098
HSA	-11.3102
-9"	-11.3113
},"	-11.3115
":"33.92"	-11.3127
4.21	-11.3144
KA	-11.3144
CHI	-11.3169
":"17.74"	-11.3174
75,	-11.3228
-01-	-11.3241
":"146.44"	-11.3252
ADA	-11.3273
3100	-11.3279
":"3.2	-11.329
":"101.28"	-11.3305
":"12.	-11.336
-0000030	-11.3373
":"20.	-11.339
-0000012	-11.3404
-3"},	-11.3407
":"34.10"	-11.3425
ase	-11.3444
ps	-11.3495
▁CENT	-11.3536
1-	-11.3544
▁DAR	-11.359
":"8.49"	-11.3594
":"68.87"	-11.361
ti	-11.3628
▁75	-11.364
pt	-11.3646
Fr	-11.37
rr	-11.3718
▁Sal	-11.3724
===========	-11.3743
":"0.80"	-11.3778
AM	-11.3779
":"32.70"	-11.3783
25","	-11.3788
":"2.8	-11.3806
41.00	-11.3807
eb	-11.3834
84.44	-11.3841
TD	-11.3845
-19	-11.386
7.55	-11.3864
.60	-11.3875
03-33624395","	-11.3889
JE	-11.3934
013	-11.396
lace	-11.3968
010	-11.3977
pu	-11.398
":"44.3	-11.3986
":"36.	-11.4063
owe	-11.4078
int	-11.4089
054	-11.4106
=0.0	-11.4111
21\"	-11.4123
:10:35	-11.4133
6"}]	-11.4147
Jul	-11.416
TING	-11.4161
▁fi	-11.4217
48</	-11.4277
▁Q	-11.4287
ap	-11.432
pl	-11.4329
rry	-11.4333
17.54	-11.434
":"10.	-11.4349
35.10	-11.4353
29.80	-11.4366
]}	-11.439
▁789	-11.4398
24.43	-11.4408
Bu	-11.441
0.75	-11.4414
ill	-11.4476
":"85.80"	-11.4477
.75	-11.4495
11\"	-11.45
▁Nu	-11.4535
":"2024-1	-11.4539
Site	-11.4552
ORE	-11.4556
NC	-11.4571
Ch	-11.4606
ot	-11.4607
:"	-11.4614
":"1.30"	-11.4623
":"7.6	-11.4626
161.79	-11.4664
Be	-11.468
5"}	-11.4717
▁SHO	-11.4722
2300	-11.4728
op	-11.4738
5-	-11.4759
▁Mi	-11.4787
-15-06	-11.4807
==========	-11.4811
rt	-11.4819
10.20	-11.4822
1.58	-11.4826
ECO	-11.4838
mail	-11.4851
:3,	-11.4852
▁Mar	-11.4855
RAI	-11.486
128	-11.4872
.10","	-11.4897
-6"}	-11.4924
":"25.	-11.4949
▁t	-11.4953
ya	-11.4957
Gra	-11.496
AH	-11.4975
":"21.7	-11.499
":"10.00	-11.4991
0.30","	-11.4996
▁Tes	-11.5007
06-1	-11.501
============	-11.5013
▁281	-11.5018
▁90	-11.5025
3/	-11.5039
ard	-11.5069
24"},{"@	-11.5102
iopi	-11.5137
XT	-11.5139
11"},{"@	-11.5141
12.99	-11.5164
00-	-11.5182
Fe	-11.5297
aru	-11.5303
",	-11.5324
":"112.	-11.5327
22.06	-11.5339
^^	-11.5342
16\",\"	-11.5367
34.83	-11.5372
chi	-11.5476
03-51213881	-11.5478
▁\"11	-11.5487
als	-11.5489
▁71	-11.5494
39.06	-11.5543
▁v	-11.5545
▁4.9	-11.5546
03-51213881","	-11.5555
4.61	-11.5555
92	-11.5559
1200	-11.5586
▁36	-11.5587
gi	-11.5588
":"2018-	-11.559
77.83	-11.5617
793	-11.5617
":"41.	-11.5625
RRE	-11.563
43.13	-11.5647
UG	-11.566
▁\"4	-11.5711
▁Dal	-11.5715
1125	-11.572
MBAN	-11.5726
":"24.4	-11.5749
617	-11.5788
1401	-11.579
ree	-11.583
5/18	-11.583
19.00	-11.59
00\"	-11.5906
3.32	-11.5916
▁8.0	-11.5942
▁FE	-11.5995
Cre	-11.6025
ip	-11.6034
47.00	-11.6036
ARA	-11.6042
▁$10.	-11.6082
▁171	-11.6143
Com	-11.6144
▁1234	-11.6144
^185.80	-11.6206
SAC	-11.6215
":"1.0	-11.6216
,,,\"4	-11.6228
res	-11.6228
16","	-11.6241
▁1.6	-11.6257
52.76	-11.6261
